[
  {
    "name": "Alting løser sig",
    "url": "https://api.dr.dk/podcasts/v1/feeds/alting-loeser-sig",
    "description": "Man siger, at for mange kokke fordærver maden, men ikke når det kommer til kattepiner og problemer. Kathrine Abrahamsen samler et fuldstændigt genialt panel, som tager dine problemer under kærlig behandling. Her hersker ingen nærighed, hvad angår uddeling af egne erfaringer, og der gives glædeligt ved dørene med super konkrete løsninger til det du har brug for hjælp til.",
    "program_url": "https://www.dr.dk/lyd/p3/alting-loeser-sig-3847833807000"
  },
  {
    "name": "Funny Guy",
    "url": "https://api.dr.dk/podcasts/v1/feeds/funny-guy",
    "description": "Nina Rask har sat sig for at finde ud af, hvordan de største danske komiske personligheder, er blevet så sjove, som hun synes de er. \nVi ved at disse mennesker har fået os alle til at grine, men i en verden hvor det ikke er hvem som helst der kan leve af komik, hvor stammer disse menneskers komiske sans fra? Hvad ligger bag deres komiske særpræg? Og hvad gemmer sig egentlig i deres værktøjskasse?",
    "program_url": "https://www.dr.dk/lyd/p1/funny-guy-3125672853000"
  },
  {
    "name": "De Sorte Spejdere",
    "url": "https://raw.githubusercontent.com/UmFzbXVz/podcasts/main/D/de_sorte_spejdere.rss",
    "description": "Én lang hentydning. Væer: Anders Breinholt og Anders Lund Madsen.",
    "program_url": "https://umfzbxvz.github.io/podcasts/afspiller.html?rss=https://raw.githubusercontent.com/UmFzbXVz/podcasts/main/D/de_sorte_spejdere.rss"
  },
  {
    "name": "Radioklassikeren",
    "url": "https://api.dr.dk/podcasts/v1/feeds/radioklassikeren",
    "description": "Radioklassikeren præsenterer guld fra radioarkiverne og dokumenterer DR's enestående betydning for danskernes fælles hukommelse.",
    "program_url": "https://www.dr.dk/lyd/p1/radioklassikeren-759554482000"
  },
  {
    "name": "Store fede dyre biler",
    "url": "https://api.dr.dk/podcasts/v1/feeds/store-fede-dyre-biler",
    "description": "Hvordan er det at køre 412 km/t i en Bugatti Veyron? Hvorfor har Porsche en bil med tilnavnet Widowmaker? Hvilken Mercedes får en fløjtelyd, når sømmet trædes i bund? Mød to bilsamlere, en gæst og en ganske særlig bil. Mads Peter Veiby og Jørgen Strøjer nørder igennem og udveksler anekdoter.\nHver episode tager udgangspunkt i en af bilerne fra de to værters samlinger. De skiftende gæster bidrager med historier fra førersædet eller med unik viden om bilens baggrund og liv på asfalten.\nVærter: Mads Peter Veiby og Jørgen Strøjer.\nTilrettelægger: Diana Bach.\nRedaktør: Jesper Langballe.",
    "program_url": "https://www.dr.dk/lyd/special-radio/store-fede-dyre-biler-3677523882000"
  },
  {
    "name": "Spøgelset i maskinen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/spoegelset-i-maskinen",
    "description": "En podcast om alle de fascinerende, skræmmende og gakkede historier, der hænger sammen med jagten på at skabe kunstig intelligens. Noget af mest mindblowing, der sker lige nu i verden, handler om AI - der kommer til at ændre vores liv og fremtid på alle mulige måder. Men bliver det vores redning eller vores undergang? \nVærter: Mads Viktor Hartvig Hansen, tech-iværksætter, og Anne Pilegaard Petersen, journalist. \nProduceret for DR af MonoMono ApS.",
    "program_url": "https://www.dr.dk/lyd/special-radio/spoegelset-i-maskinen-3267690977000"
  },
  {
    "name": "Generation Mars",
    "url": "https://api.dr.dk/podcasts/v1/feeds/generation-mars",
    "description": "Bliver det muligt at bo på Mars i det her årti? For hvad betyder det, når Elon Musk siger, at han vil \"besætte\" Mars inden 2030? Altså flyve mennesker til, og starte et samfund på, den røde planet, 55 millioner kilometer fra jorden. Er det science fiction eller virkelighed? Alt tyder på det sidste, og meget peger i retning af, at det kan ske chokerende snart. Men hvordan kommer vi dertil, og hvordan bliver en hverdag på Mars? Hvem kommer først, og ville du selv tage afsted? Hvem bliver Generation Mars?  \nDet undersøger Frederik Dirks Gottlieb og astrofysiker Anja C. Andersen sammen med de ypperste eksperter inden for rumfart.\n\nVært og tilrettelægger: Frederik Dirks Gottlieb.\nMedvært: Anja C. Andersen.\nKlipper: Nikolaj Kirk.\nAl musik af Selina Gin.\nProduceret for DR af Firkantede Øjne ApS.",
    "program_url": "https://www.dr.dk/lyd/special-radio/generation-mars-3274276356000"
  },
  {
    "name": "Hammer og Cilius",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hammer-og-cilius",
    "description": "Mathias Hammer og Frederik Cilius er kendt som de duellerende holdkaptajner i 'Den Klassiske Musikquiz' på DR K. Nu lægger de stridsøkserne på hylden og rotter sig i stedet sammen i en programrække om den musik de begge elsker. Med nørdernes passion, nysgerrighed og humor kaster de sig i hvert program over et nyt musikalsk tema, og får deres holdninger udfordret af gæster i studiet. \nwww.dr.dk/p2",
    "program_url": "https://www.dr.dk/lyd/p2/hammer-og-cilius-1976314467000"
  },
  {
    "name": "Rystelsen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/rystelsen",
    "description": "Zenia Johnson faldt tre trin ned af trappen og hendes verden blev aldrig den samme igen. Den var fuld af lyd. Og stilhed. Rystelsen er et radiofonisk storværk om en kvindes kamp for at genfinde sig selv og sit liv efter en hjernerystelse, der fik virkeligheden til at slå revner.\nTilrettelæggelse: Rebecca Bach-Lauritsen og tonemester Peter Albrechtsen. \nCoverbillede: Zenia Johnson",
    "program_url": "https://www.dr.dk/lyd/p1/rystelsen-2863703281000"
  },
  {
    "name": "Besøgstid",
    "url": "https://api.dr.dk/podcasts/v1/feeds/besoegstid-radio",
    "description": "Værten i Besøgstid er et kendt navn fra kulturens verden, gæsten er Karen Secher og redaktionen bag Besøgstid har til hvert besøg forberedt en samling overraskelser og medbringer nogle brikker - mere eller mindre velkendte - til det puslespil, der udgør et menneske.",
    "program_url": "https://www.dr.dk/lyd/p1/besoegstid-759584173000"
  },
  {
    "name": "Ping Pong",
    "url": "https://api.dr.dk/podcasts/v1/feeds/pingpong",
    "description": "I Pingpong mødes to kulturpersonligheder i en samtale om et emne, de begge er stærkt optaget af.\nTilrettelæggelse Diana Bach og Carsten Ortmann.",
    "program_url": "https://www.dr.dk/lyd/p1/ping-pong-2175323842000"
  },
  {
    "name": "Moskva-kontoret",
    "url": "https://api.dr.dk/podcasts/v1/feeds/moskva-kontoret",
    "description": "DR er blevet smidt ud af Rusland, men det lukker ikke munden på DRs korrespondent Matilde Kimer og kollega Morten Runge, der i protest har lavet et Moskva-kontor i eksil. Her vil de hver uge tale frit, men kærligt og kritisk om verdens vigtigste land lige nu - Rusland.",
    "program_url": "https://www.dr.dk/lyd/p1/moskva-kontoret-3865236563000"
  },
  {
    "name": "Din nye nabo?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/din-nye-nabo",
    "description": "Der bor omkring 130 dømte og udviste personer på Udrejsecenter Kærshovedgård i Midtjylland. Regeringen prøver at finde et nyt sted til udrejsecenteret, men ingen i Danmark vil have dem som deres nye naboer. Journalist Andrea Dragsdahl flytter ind ved siden af Kærshovedgård for at undersøge, hvem de 130 personer er, og hvor farlige de er. \nIdé og tilrettelæggelse: Andrea Dragsdahl, Andreas Østergaard og Ole Fugl.\nKlip og mix: Ole Fugl.\nRedaktør: Andreas Østergaard.",
    "program_url": "https://www.dr.dk/lyd/p1/din-nye-nabo-3106096749000"
  },
  {
    "name": "Sommer i Møllehave",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sommer-i-moellehave",
    "description": "Tidsånd - Sommer i Møllehave. Johannes Møllehave er død, men hans stemme lever i DR's arkiv. Gennem sommeren besøger vi Møllehave.",
    "program_url": "https://www.dr.dk/lyd/p1/sommer-i-moellehave-3116568099000"
  },
  {
    "name": "I dinosaurernes fodspor - med luppen fremme",
    "url": "https://api.dr.dk/podcasts/v1/feeds/i-dinosaurernes-fodspor-med-luppen-fremme",
    "description": "Hvad kan vi lære af dinosaurerne? Og hvor anderledes er vores hverdag egentlig end deres? For første gang nogensinde har den amerikanske stat offentliggjort fund af værktøjer fra juratiden. Ingen ved præcist, hvad de er blevet brugt til, men det ligner teknologi, der ikke er opfundet af mennesker. Der findes altså objekter rundt omkring på jorden, som vi ikke kan forklare, men som vi kan tage og føle på med vores bare hænder. I dette program undersøger P1 om dinosaurernes kognitive evner overstiger vores tidligere forventninger, og om vi måske kan lære noget af de mægtige skabninger der levede for 65.000.000 år siden.\nVærter: Oliver Seppo og Thomas Bugge.",
    "program_url": "https://www.dr.dk/lyd/p1/i-dinosaurernes-fodspor-med-luppen-fremme-3125306066000"
  },
  {
    "name": "Kvinder i musik",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kvinder-i-musik",
    "description": "Når snakken falder på kvindelige komponister af klassisk musik, er konklusionen ofte, at der ikke er nogen at tage af. Det er forkert. Her er en introduktion til 24 komponister fra middelalderen og frem til nu. \nVærter: Signe Amtoft og Stine Danving. \nTilrettelæggelse: Signe Amtoft, Stine Danving, Iben Mogensen og Benedikte Bové.",
    "program_url": "https://www.dr.dk/lyd/p2/kvinder-i-musik-2575906779000"
  },
  {
    "name": "Dillermand og urtekusse",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dillermand-og-urtekusse",
    "description": "Siden Sofie Linde holdt sin tale ved Zulu Awards, er #Metooskeletterne væltet ud af skabet i mediebranchen, i de politiske partier, på universiteterne, i elitesporten, pigekoret osv. Adskillige magtfulde mænd er blevet afsløret som krænkere og endnu flere krænkede kvinder har endelig kunnet fortælle deres historier. \nMen #MeToo-bølgen har også udløst vrede og forvirring om retssikkerhed og adfærdsnormer. Vi fortaber vi os i endeløse diskussioner om, hvorvidt det er retfærdigt at en tv-vært er blevet fyret eller om en politiker slet ikke må slikke nogen i øret mere. Tonen er hård og uforsonlig. Og både mænd og kvinder føler sig udskammet.   \nAdam Holm og Alberte Clement Meldal begiver sig gennem otte episoder ind i kønskampens farlige vildnis for at undersøge om #Metoo er en heksejagt eller en frihedsrevolution på linje med den franske? Har mænd og kvinder en fælles fremtid, hvor de kan leve sammen i gensidig tiltrækning og fordragelighed? Og har Alberte og Adam selv nogle indrømmelser, de skal gøre?",
    "program_url": "https://www.dr.dk/lyd/p1/dillermand-og-urtekusse-3006971059000"
  },
  {
    "name": "Stentoft hyldest - interviews",
    "url": "https://api.dr.dk/podcasts/v1/feeds/en-hyldest-til-christian-stentoft",
    "description": "Vi hylder montagemesteren Christian Stentoft med en række (gen)udsendelser fra hans karriere.",
    "program_url": "https://www.dr.dk/lyd/p1/stentoft-hyldest-interviews-2863716592000"
  },
  {
    "name": "Knaldperler",
    "url": "https://api.dr.dk/podcasts/v1/feeds/knaldperler",
    "description": "I podcasten Knaldperler dykker værterne Barbara Nyholm og Camilla Boraghi ned i en verden af filmperler for at finde ud af, hvordan romantiske film portrætterer sex, lidenskab, erotik og kærlighed. Påvirker det stadig den måde, vi er seksuelle på i 2022? Inspirerer eller forvrænger det? Er sex i gamle romantiske komedier kikset, smukt eller dybt problematisk? Det finder de to værter ud af, når de dissekerer de ikoniske kærlighedsscener, der har været med til at forme os. \nProduceret for DR af Pineapple Entertainment ApS.",
    "program_url": "https://www.dr.dk/lyd/special-radio/knaldperler-3604071204000"
  },
  {
    "name": "Gift ved første blik podcasten",
    "url": "https://api.dr.dk/podcasts/v1/feeds/gift-ved-foerste-blik-podcasten",
    "description": "Hvordan er det egentlig at blive gift ved første blik? Hvad skal man gøre for at blive forelsket? Og hvad lærer man af at græde i fjernsynet?\nI Gift ved første blik podcasten inviterer seriens parterapeut, Trine Hjorth Bønnerup og GVFB superfan og journalist Jens Malthe Næsby medvirkende fra denne og gamle sæsoner ind til en snak om den svære kærlighed og alle de følelser, der er på spil, når man medvirker i Gift ved første blik. Igennem klip fra programmerne og spændende samtaler bliver vi alle sammen klogere på kærligheden, de medvirkende og ikke mindst os selv.\n\nVærter: Trine Hjorth Bønnerup og Jens Malthe Næsby.\nTilrettelæggelse: Jens Malthe Næsby.\nRedaktion: Rune Born Schwartz og Anna Tychsen.\nDR Redaktør: Anna Askov.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/special-radio/gift-ved-foerste-blik-podcasten-4744733872000"
  },
  {
    "name": "Den største kamel",
    "url": "https://api.dr.dk/podcasts/v1/feeds/slug-kamelen",
    "description": "Det er svært at sluge kameler. Det fandt Flemming Møldrup og Julie Ralund ud af, da de gik fra hinanden og de sammen skulle finde en ny måde at være forældre på. \nMen selvom det er svært at sluge kameler, så er det ofte nødvendigt for at få det liv man ønsker. Derfor vil Flemming og Julie snakke med andre om den største kamel, de har slugt for at finde ud af, hvordan det gjorde en forskel i deres liv.\nProduceret for DR af Gyldendal.",
    "program_url": "https://www.dr.dk/lyd/special-radio/den-stoerste-kamel-4106935860000"
  },
  {
    "name": "Kun fjeldene står evigt",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kun-fjeldene-staar-evigt",
    "description": "For enden af en blind vej i nordgrønlands hovedstad Ilulissat bor Villy på 75. Han har boet i Grønland siden 1962. Alt så anderledes ud dengang han som 19-årig kom, for at arbejde som tømrer. Dengang blev danskerne set som hjælpende hænder med gode intentioner, dengang var isbjergene uendeligt høje og havene dækket af en metertyk is hver vinter. Venligheden overfor hjælpen fra syd er nu afløst af en heftig selvstændighedsdebat om at komme fri af Danmark, de store hvide frosne bjerge er svundet ind og de grønlandske fjorde befærdes ikke længere af hundeslæder der stryger over isen, men af krydstogtsskibe med rige turister ombord. Og tiden har også sat sine spor hos Villy. Hvor livet engang syntes uendelig langt, er dets realiteter krøbet ind på den gamle tømrersvend, i form af en konkret forberedelse til når tiden ikke er mere. Villy har bygget sin egen kiste med dertilhørende gravkors. Nu sidder han hver dag i sit værksted alene, får tiden til at gå og venter på at dø.",
    "program_url": "https://www.dr.dk/lyd/p1/kun-fjeldene-staar-evigt-1759126596000"
  },
  {
    "name": "Underværket",
    "url": "https://api.dr.dk/podcasts/v1/feeds/undervaerket",
    "description": "Programmet undersøger principielle spørgsmål og dilemmaer inden for kunst og massekultur. Hver uge gæster én vigtig aktør studiet, svarer på kritik, uddyber og perspektiverer.\nVærter: Sanne Cigale Benmouyal og Mikkel Clausen.\nProducer: Sarah Randeris\nRedaktør: Mikkel Clausen",
    "program_url": "https://www.dr.dk/lyd/p1/undervaerket-3295121785000"
  },
  {
    "name": "Forældremødet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/foraeldreradet",
    "description": "Jeg vil vide, hvad de andre gør med deres teenagere!? \nMin mand og jeg har to store drenge derhjemme og vores entre er fyldt med enormt store sko, vi kan aldrig købe nok mad og vi diskuterer konstant, hvornår man skal være hjemme om aftenen. Jeg savner at tale med nogen om alt det der sker, når børnene pludseligt for alvor svarer igen og adgangen til deres liv forsvinder. Dengang de var små delte vi, forældrene, alt, men i dag, synes jeg, vi bliver mærkeligt stille, især hvis man ikke kan prale af, hvor godt det går dem. \nNu er du inviteret til det mest interessante forældremøde nogensinde. \nVært: Julia Lahme.",
    "program_url": "https://www.dr.dk/lyd/special-radio/foraeldremoedet-4884790611000"
  },
  {
    "name": "Feature",
    "url": "https://api.dr.dk/podcasts/v1/feeds/feature",
    "description": "En feature er en fascinerende, rørende og aktuel fortælling, der bringer os helt tæt på mennesker og deres liv.\nRedaktør: Louise Witt-Hansen.",
    "program_url": "https://www.dr.dk/lyd/p1/feature-760415089000"
  },
  {
    "name": "Lægens bord",
    "url": "https://api.dr.dk/podcasts/v1/feeds/laegens-bord-podcast",
    "description": "Kroppen er god til at fortælle, hvordan den har det. Men det er langt fra alle mennesker, der er gode til at lytte efter. For det kan være svært at mærke sig selv i en travl hverdag. Nogle gange skal livet tage et ordentlig dyk - eller man skal blive inspireret af andre - før man indser, hvad der egentlig giver glæde og livskvalitet. I den nye sæson 'U-vending' møder du seks mennesker, der har ændret kurs. De har alle lavet markante livsændringer, der gør, at de nu hver især er blevet kaptajn i deres eget liv. Og hvem vil ikke gerne være det?\nVært: Peter Qvortrup Geisling.",
    "program_url": "https://www.dr.dk/lyd/p1/laegens-bord-4053955599000"
  },
  {
    "name": "Sangskriver",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sangskriver-med-jonas-gulstorff",
    "description": "Sangskriver skriver sange til lytterne med hjælp fra nogle af landets dygtigste musikere. Hør gribende lytterhistorier og få et unikt indblik i en sangskrivers allerhelligste rum, der omfavner både den svære, men også livgivende sangskriverproces.\nSend dit forslag til sangemner til sangskriver@dr.dk. Har du forslag til tekster eller melodier? Så ring til Sangskrivers telefonsvarer og læg en besked på telefon 35202077.",
    "program_url": "https://www.dr.dk/lyd/special-radio/sangskriver-1617798031000"
  },
  {
    "name": "Carmen Curlers - En ekstra krølle",
    "url": "https://api.dr.dk/podcasts/v1/feeds/carmen-curlers-en-ekstra-kroelle",
    "description": "Her får du masser af hemmelige detaljer og funfacts fra Carmen Curlers II, når vært Signe Muusmann sammen med seriens skuespillere, forfatteren og andre kendte gæster gennemnørder ugens afsnit. I En Ekstra Krølle dykker vi ned i de vildeste scener og kigger på de utallige klager, som opmærksomme seere har sendt til DR.",
    "program_url": "https://www.dr.dk/lyd/special-radio/carmen-curlers-en-ekstra-kroelle-4934908905000"
  },
  {
    "name": "Fremtiden på P1",
    "url": "https://api.dr.dk/podcasts/v1/feeds/fremtiden-pa-p1",
    "description": "Kommer de flyvende biler nogensinde? Kan vi snart dyrke vores mad i et laboratorium? Og bliver mennesket snart en interplanetarisk race? I Fremtiden på P1 diskuterer vi, hvad vi kan forvente af fremtiden med de mennesker, der er med til at skabe den. Selvfølgelig med hjælp fra den del af fremtiden, vi allerede kender: kunstig intelligens. \n\nVært: Mette Walsted Vestergaard.\nTilrettelæggelse: Asta Aaholm & Nicolai Dupont.\nRedaktør: Tue Blædel.\nProduceret for DR af Beam Audio Agency.",
    "program_url": "https://www.dr.dk/lyd/p1/fremtiden-paa-p1-4622842340000"
  },
  {
    "name": "Naturen kalder",
    "url": "https://api.dr.dk/podcasts/v1/feeds/naturen-kalder",
    "description": "Naturen kan give os ro og balance, men den kan også rive og ruske, chokere og overraske. \nHver uge tager en alment kendt dansker os med til sit yndlingssted i naturen og kommer hjem med nye indsigter og tankevækkende viden. \nI denne serie er det naturen, der kalder på at få sin historie fortalt.\nDR sætter i 2020 fokus på vores natur. \"Naturen kalder\" er en del af temaet.",
    "program_url": "https://www.dr.dk/lyd/p1/naturen-kalder-2513394426000"
  },
  {
    "name": "Absolut Mathias Helt",
    "url": "https://api.dr.dk/podcasts/v1/feeds/absolut-mathias-helt",
    "description": "Et ordentligt skud serotonin lige i øregangen hver fredag. Hverdagen kan være drænende og ensom, men her er du altid blandt venner, som vil gøre alt for at give dig ugens største grin... seroto-grin... Hehe ej det var plat... Men også lidt sjovt...\nHar du set noget sjovt? Send det til os på absolut@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p3/absolut-mathias-helt-3767836604000"
  },
  {
    "name": "Op af kaninhullet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/op-af-kaninhullet",
    "description": "Vores værter Christian Fuhlendorff, Christian Frederiksen og Masoud Vahedi er hoppet ned i et kaninhul på internettet fyldt med myter og konspirationer, inden de ved hjælp af eksperter, sund fornuft og videnskab forsøger at kravle op igen. Lykkes det? Lyt selv med.\nKlip og lyd: Christoffer Platou.\nRedaktion: Cecilie Rubini.\nProduceret for DR af Podads ApS.",
    "program_url": "https://www.dr.dk/lyd/special-radio/op-af-kaninhullet-3596094914000"
  },
  {
    "name": "Ekstranummer",
    "url": "https://api.dr.dk/podcasts/v1/feeds/ekstranummer",
    "description": "Bag enhver artist, producer eller kæmpehit gemmer sig et utal af fascinerende, overraskende og vigtige fortællinger. Ofte bliver de bag scenetæppet, men i Ekstranummer hiver vi dem frem i lyset!\nLyt med, når Pelle Peter Jencel og gæst hver uge fortæller en historie fra den danske eller internationale musikverden.",
    "program_url": "https://www.dr.dk/lyd/p3/ekstranummer-4073064909000"
  },
  {
    "name": "Sex IRL",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sex-irl",
    "description": "Sex kan være sjovt, sårbart, nice og nøjeren. Men nogle gange er det som om, at vi har svært ved at sætte ord på de ting, som egentlig har betydning, når det handler om at være intime sammen. I Sex IRL hylder Maria og Jens Malthe al den sex, vi har ude i den virkelige verden - bramfrit og helt uden skam. De starter sexsamtalen og inviterer lytterne indenfor, \nså sex forhåbentligt bliver til en sjovere, hottere og lettere oplevelse for alle.\nHusk at du lægge en besked på Sex IRLs telefonsvarer på 3520 6520, eller skrive til os på sexirl@dr.dk.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p3/sex-irl-3349864734000"
  },
  {
    "name": "Uden titel",
    "url": "https://api.dr.dk/podcasts/v1/feeds/uden-titel",
    "description": "Uden titel er et program om kunst. Hver uge inviterer vært og digter, Caspar Eric, en kunstner eller kulturpersonlighed til at tage ham med ud i det danske land og vælge noget kunst, de skal opleve. Om det så er en blockbusterfilm i det lokale storcenter eller en undergrundsperformance i en hemmelig kælder. Uden titel er et program om, hvad der sker, når kunst rører os, og om hvordan vi kan bruge kunst til at komme tættere på os selv og den verden, der omgiver os.\nVært og tilrettelægger: Caspar Eric.\nSpeak: Marianne Germer.\nKlip: Anne Jeppesen.\nLyd: Frederik Bjørn.\nRedaktør: Hanne Budtz-Jørgensen.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p1/uden-titel-3254299167000"
  },
  {
    "name": "Naturen i øret",
    "url": "https://api.dr.dk/podcasts/v1/feeds/naturen-i-oeret",
    "description": "En poetisk lydrejse rundt i Danmarks store natur. Luk øjnene og mærk naturen i øret gennem otte korte lydværker.  \nProduceret af for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p1/naturen-i-oeret-2650179682000"
  },
  {
    "name": "Hvad skal vi med konger?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hvad-skal-vi-med-konger",
    "description": "Kongehuset er en anakronisme. Ifølge al logik skulle det have været afskaffet for længe siden. Men det er her endnu, og 3 ud af 4 danskere er tilhængere af det. Vært Jakob Thygesen griber fat i nogle af de ting ved Kongehuset, som umiddelbart ikke giver mening. Sammen med vidende mennesker undersøger han, hvordan Kongehuset gennem tiderne har manifesteret sig, udviklet sig og betalt nogle dyre lærepenge. Måske giver det en forklaring på, hvordan noget så gammeldags kan eksistere i et moderne demokratisk samfund.\nVært: Jakob Thygesen. Research: Mikkel Skovgaard og Cecilie Nielsen. Lyddesign: Mikkel Rønnau og Niels Malte Lundsgaard Sørensen. Redaktør: Louise Witt-Hansen. Producent: Ida Holten Ebbesen.",
    "program_url": "https://www.dr.dk/lyd/p1/hvad-skal-vi-med-konger-2638581733000"
  },
  {
    "name": "Bestjålet af hjemmehjælperen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/bestjalet-af-hjemmehjaelperen",
    "description": "Vi er fulgt i sporet af en tiltalt og siden tyveridømt hjemmehjælper rundt i københavnske og nordsjællandske kommuner. Her er hun gang på gang blevet ansat, uden at kommunerne har været opmærksomme på, at hun er anklaget for at have stjålet smykker, fra to ældre mennesker i Espergærde. \nMen hvorfor opdager kommunerne ikke hendes politisag inden de ansætter hjemmehjælperen og kan det ske igen?\nTilrettelægger: Søren Mejer Jensen\nLyddesign: Signe Mansdotter Adam Emil Schønnemann Schierbeck\nRedaktør Jens Vithner Hansen.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.\nKontakt P1 Dokumentar med Ideer, tips og feedback:\n\nMail: p1dokumentar@dr.dk\n\nKrypteret mail: P1dokumentarDR@protonmail.com\nPGP: http://bit.ly/3b65m5G\nTelefon: +45 87654321\nKrypteret besked via appen Signal: +45 2854 0252",
    "program_url": "https://www.dr.dk/lyd/p1/bestjaalet-af-hjemmehjaelperen-2693256011000"
  },
  {
    "name": "Oprør for livet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/oproer-for-livet",
    "description": "Nynne og Karla er barndomsveninder og lever, som så mange andre, et så Co2-neutralt og ansvarligt liv, som muligt. Men for Nynne er det ikke længere det er nok at købe bambustandbørste og træ-vatpinde, hun vil starte et oprør. Et oprør, der skal ændre hele den måde vores samfund er indrettet på. Karla følger fascineret med på sidelinjen, da Nynne bliver del af det ulmende oprør med aktivitetsgruppen Extinction Rebellion. Måske kan veninden vise Karla vejen til et ægte oprør, som kan gøre forskel? Er aktivismen også vejen for Karla, og hvor langt skal man egentlig gå for klimaet?\nIdé, tilrettelæggelse og optagelse: Karla Møller Neimann.\nTilrettelæggelse og klip: Anne Neimann Clement.\nTilrettelæggelse og lyddesign: Anne Jeppesen.\nMasterering: Mathias Hau Nørgaard.\nRedaktør: Hanne Budtz Jørgensen.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p3/oproer-for-livet-2746140792000"
  },
  {
    "name": "En rødvinsplettet barndom",
    "url": "https://api.dr.dk/podcasts/v1/feeds/en-roedvinsplettet-barndom",
    "description": "Børn, hvis forældre drikker for meget, slås ofte som voksne, med at få deres eget liv til at fungere. \nBarndommens oplevelser sætter varige mærker og mange af dem kæmper med lavt selvværd, ensomhed, stress og depression.\nHvorfor og hvordan de nu voksne børn kommer videre, er udgangspunktet for podcastserien med Katrine, der som 32-årig ikke længere vil holde på familiens hemmelighed. \n\nTilrettelægger og fortæller: Mette Willumsen. \nMedvirkende: Katrine Quorning. \nI redaktionen: Cathrine Villaume og Rikke Stokholm.",
    "program_url": "https://www.dr.dk/lyd/p1/en-roedvinsplettet-barndom-2777852530000"
  },
  {
    "name": "Giganterne",
    "url": "https://api.dr.dk/podcasts/v1/feeds/giganterne",
    "description": "Sarah Mahfoud er verdens bedste bokser. Og nu skal hun snart i ringen igen og forsvare sit VM-bælte for første gang. Imens hun forbereder sig på sit livs vigtigste kamp, fortæller hun i denne serie historien om de største danske boksere, der har stået i ringen før hende; de danske giganter, der har kæmpet deres vigtigste kampe og skabt den mytologi, hun selv er ved at skrive sig ind i. For hvad kræver det at nå toppen - og blive deroppe - i én af verdens mest krævende sportsgrene?",
    "program_url": "https://www.dr.dk/lyd/p1/giganterne-2860487139000"
  },
  {
    "name": "Kaarsberg Mysteriet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kaarsberg-mysteriet",
    "description": "Året er 1906. Den unge Karen Blixen besegler en pagt om at leve for \"det store i livet\" ved at læse højt fra en novelle af forfatteren Hans Kaarsberg. Men hvem var han, denne karismatiske forfatter, læge og opdagelsesrejsende, der drog på ekspeditioner til de russiske stepper og skrev om skæbnen på en måde, der bjergtog den unge Karen? Klaus Rothstein stikker snuden i sporet i skoven ved Rungstedlund, og undervejs møder han både museumsfolk, forskere og forfattere, der føjer nye brikker til billedet, blandt andre Tom Buk-Swienty, Ida Jessen og Hans Kaarsbergs lyslevende barnebarn, der har boet 60 år i Rom. Kaarsberg-mysteriet er en begivenhedsrig litterær sporjagt om en forfatter, som pludselig gik i glemmebogen.",
    "program_url": "https://www.dr.dk/lyd/p1/kaarsberg-mysteriet-2700935970000"
  },
  {
    "name": "Ideologernes ild",
    "url": "https://api.dr.dk/podcasts/v1/feeds/ideologernes-ild-radio",
    "description": "Hvad betyder ideologi for politikerne i dag? En klods om benet? En flammekaster? En historisk forpligtelse? Mød fem stærke ideologer - fra socialisme til nationalkonservatisme - i samtaler om den værdipolitiske ild, og om den kunst, der står deres hjerte og hjerne nærmest. \nVært: Klaus Rothstein.",
    "program_url": "https://www.dr.dk/lyd/p1/ideologernes-ild-2955049074000"
  },
  {
    "name": "Det gode skib",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-gode-skib",
    "description": "Drevet af eventyrlyst og idealisme sejler sygeplejersken Edith med hospitalsskibet Jutlandia til Korea-krigen i begyndelsen af 1950'erne. Skibsdrengen Vang på 16 år tager også med, selvom han på ingen måde er idealistisk motiveret. Han vil ud for at tjene penge og for at se verden. Både Edith og Vang chokeres af krigens virkelighed, da skibet kaster anker ud for Koreas kyst, og deres liv forandres af togterne med Jutlandia.  \nVang Frederik Rasmussen er 87 år i dag og formentlig den sidste overlevende til at fortælle om Jutlandia, indefra. Det gør han sammen med afdøde Edith Nybo Jacobsen, som omhyggeligt skrev dagbog om sine oplevelser som sygeplejerske ombord på skibet. \nMedvirkende: Vang Frederik Rasmussen, skibsdreng på Jutlandia. Helle Juhl, journalist og forfatter til bogen Jutlandia - Krig, kald og kærlighed. \nTilrettelæggelse og klip: Sara Røjkjær Knudsen. Speak: Anders Aamand. Redaktør: Mette Willumsen.",
    "program_url": "https://www.dr.dk/lyd/p1/det-gode-skib-3045440537000"
  },
  {
    "name": "Kiggerpigen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kiggerpigen",
    "description": "Da journalisten Stine Ellerbæk går en tur på en kirkegård på Frederiksberg, undrer hun sig over en gravsten med et bronzerelief af en pige med store slangekrøller som i inskriptionen kaldes for \"Kiggerpigen\".\nDet bliver starten på flere års opklaring af hvem den 12 årige pige og hendes forældre var, og hvad der skete den dag hun døde, i fejlbombardementet af 'Den Franske Skole', den 21. marts 1945, som i alt dræbte 86 af skolens børn.\nUnder opklaringen møder Stine en række mennesker som stadig lever i ekkoet fra katastrofen, her 75 år senere.\nGradvis dannes en mosaik, hvori katastrofen genspilles fra flere vinkler, alt imens vi føres længere og længere ind i historien om Kiggerpigens familie, der skal vise sig at gemme på en dyster bagside.\nEn fortælling om en af Danmarkshistoriens største katastrofer, som viser konsekvensen af at forsøge at fortrænge, som samfund, som familie, som menneske - om traumer der næres i tavshedens skygge, og overleveres igennem generationer. \nOg så er det en historie om enhver forældres værste frygt: Frygten for at miste et barn. En frygt som Stine konfronterer sig selv med, igennem fortællingen om en familie, som oplever det værste.",
    "program_url": "https://www.dr.dk/lyd/p1/kiggerpigen-3031100304000"
  },
  {
    "name": "Fire patroner på lommen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/fire-patroner-pa-lommen",
    "description": "Fire patroner på lommen handler om en ekspedition, hvor Rane Willerslev lægger sig ud med den russiske mafia og næsten mister livet. Om ånder, kærlighed og depressioner - kærlighedstræer, bjørne og patroner. Serien er tilrettelagt, optaget og klippet af Sigurd Hartkorn Plaetner. Musikken er komponeret af Daniel Vognstrup, og speaks er indtalt af Cyron Melville. I redaktionen sad Tine Smedegaard Andersen og Jakob Malling Lambert. \nProduceret for DR af People'sPress.",
    "program_url": "https://www.dr.dk/lyd/p1/fire-patroner-paa-lommen-2858284042000"
  },
  {
    "name": "Den Nordiske Odyssé",
    "url": "https://api.dr.dk/podcasts/v1/feeds/den-nordiske-odysse",
    "description": "Kom med ud på en underfundig og højst overraskende rejse rundt langs de nordiske kyster og de danske øer i hælene på selve Odysseus. Den græske sagnhelt var nemlig pæredansk og historien om ham og hans 10 år lange rejse hjem fra krigen i Troja lever i bedste velgående lige her i vores nutid. \n\nDen Nordiske Odyssé er en podcastserie i 12 episoder, der udkommer hver anden onsdag fra d. 27. januar 2016. \n\nTilrettelæggelse: Emil Rothstein-Christensen, Rikke Houd og Jón Hallur\nVærter: Emil Rothstein-Christensen og Steen Jørgensen\nMusik: Olafur Bjorn Olafsson.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/special-radio/den-nordiske-odysse-1569420311000"
  },
  {
    "name": "Manden på gletsjeren",
    "url": "https://api.dr.dk/podcasts/v1/feeds/rosenkjaerprisen-2019",
    "description": "Tag med en af verdens førende klimaforskere på feltarbejde i Østgrønland. Sesbastian Mernild befinder sig bedst på de barske gletsjere rundt omkring i verden og den han har været flest gange på, er Mittivakkat, som har trukket sig betydeligt tilbage siden man begyndte at måle på den. Vi lever i en tid, hvor klimaforskning og formidling af den, er vigtigere end nogensinde før, hvorfor professor i klimaforandringer Sebastian Mernild modtog P1s Rosenkjærpris.\nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p1/manden-paa-gletsjeren-2537064874000"
  },
  {
    "name": "Mother Teresa - myten om det gode?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/mother-teresa",
    "description": "De fleste kender Mother Teresa som symbolet på selve godheden og modtager af Nobels Fredspris. For nyligt har Paven besluttet at helgenkåre Mother Teresa, der viede hele sit liv til de fattige i Calcuttas slum. Hendes verdensomspændende organisation Kærlighedens Missionærer har modtaget hundrede millioner af dollars fra donatorer verden over. Men kritiske røster betegner hende som religiøs fundamentalist og glødende abortmodstander, og ikke alt var som de fleste tror.",
    "program_url": "https://www.dr.dk/lyd/p1/mother-teresa-myten-om-det-gode-2655224632000"
  },
  {
    "name": "Dan Rachlin og de falske profiler",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dan-rachlin-og-de-falske-profiler",
    "description": "Gennem de seneste ti år har den danske dj og radiovært, Dan Rachlin, været offer for en kriminel underverden, der tjener milliarder på at knuse og manipulere forelskede hjerter. \nHver eneste dag er der nogen, der opretter nye falske profiler på de sociale medier med Dans navn eller billede. Falske profiler, der bliver brugt til at snyde kvinder i hele verden.  \nI denne serie går Dan på jagt efter svindlerne. Han møder andre, der har fået stjålet deres identitet, og nogle af de ofre, der er blevet snydt af en falsk profil.\nVært: Dan Rachlin.\nTilrettelæggelse og klip:  Jonas Damstrup Fried.\nRedaktør: Mette Willumsen. \nHenvendelse ang. programmet rettes til jodf@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p1/dan-rachlin-og-de-falske-profiler-3067214374000"
  },
  {
    "name": "Det koldeste fængsel",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-koldeste-faengsel",
    "description": "I et fængsel omgivet af smukke fjelde og betagende fjorde har mange af rigsfællesskabets hårdest straffede fanger deres hverdag. Grønlandske drabsmænd, voldtægtsforbrydere og pædofile har indtil for nyligt afsonet deres straf i Danmark. Men nu er der blevet bygget en splinterny anstalt i det store, kolde land, til de der vil hjem og afsone. Mange indsatte her afsoner en tidsubestemt forvaringsdom, rigets strengeste straf, der kun bliver givet i meget sjældne tilfælde. Det kan være fordi den indsatte utallige gange har voldtaget kvinder og børn. Eller har dræbt sin kone og fodrede hundene med hende. I den her serie kommer du tæt på virkeligheden bag betonmurene i et af rigets mest særprægede fængsler. \nOptagelse, tilrettelæggelse og klip: Mads Petter Kühnel.\nRedaktør: Rune Sparre Geertsen.\nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p1/det-koldeste-faengsel-3189331333000"
  },
  {
    "name": "Mikies ni liv",
    "url": "https://api.dr.dk/podcasts/v1/feeds/mikies-ni-liv",
    "description": "Mikie kommer ind i Kristinas liv, da han starter som den nye elev i 8. klasse. Mikie er usædvanlig cool. Han danser hiphop, er åben om sin seksualitet og går på homoklubber i weekenden. De to er klassekammerater, og Kristina ser i hemmelighed op til ham. Men der sker noget i Mikies liv efter folkeskolen, som får ham til at flytte langt væk fra Danmark, og derefter mister de to kontakten. Mange år senere ser Kristina på Facebook, at Mikie er blevet mor til et barn. Nu fortæller Mikie hele sin historie til Kristina - om at leve forskellige liv som skiftevis mand og kvinde og et sted midtimellem, om hemmeligheder og fortielser igennem en lang kamp for at finde sig til rette i sin krop. \nFortæller: Kristina Nya Glaffey.\nTilrettelægger: Anne Pilegaard Petersen.\nLyddesign: Mikkel Rønnau.\nRedaktør: Rune Sparre Geertsen.\nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p1/mikies-ni-liv-3224863876000"
  },
  {
    "name": "Børnene på psyk",
    "url": "https://api.dr.dk/podcasts/v1/feeds/boernene-paa-psyk",
    "description": "Her er børn, der har gemt sig under dynen i månedsvis. Børn der har siddet på toilettet i flere dage. Børn der ikke vil røre ved noget af frygt for bakterier. Børn der hører onde stemmer i deres psykose. B201 er en døgnafdeling for børn mellem 8-14 år i på i Region Hovedstadens Psykiatri, som har svære psykiske vanskeligheder. Vi har gennem efteråret 2021 besøgt afdeling B201 for at komme tæt på virkeligheden for børnene og deres forældre, som går gennem deres livs krise. Imens de er her forsøger personalet gennem samtaler, tests og observationer at finde frem til hvad børnenes problemer er.\nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p1/boernene-paa-psyk-3276346919000"
  },
  {
    "name": "Michael Rasmussen - I skyggen af den gule trøje",
    "url": "https://api.dr.dk/podcasts/v1/feeds/michael-rasmussen-podcast-3",
    "description": "Michael Rasmussen bliver i perioden 2004-2007 landskendt for sit lette tråd i de tunge bjerge. Han fascinerer hele nationen og triumferer år efter år i verdens største cykelløb Tour de France. Det her er hans historie om store sejre, prikkede og gule trøjer, doping, whereabouts, sandheder og løgne.",
    "program_url": "https://www.dr.dk/lyd/special-radio/michael-rasmussen-i-skyggen-af-den-gule-troeje-4714304262000"
  },
  {
    "name": "Kejserens nye klub",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kejserens-nye-klub",
    "description": "En stor grå Audi triller ind på parkeringspladsen ved det lokale idrætsanlæg i den lille nordjyske by Pandrup. Bag rattet sidder en tysk mand med store ambitioner. Han hedder Klaus-Dieter Müller, og med sig har han et tilbud om at købe den lille nordjyske fodboldklub Jammerbugt FC og dermed redde den fra konkurs. Tilsyneladende den redningsmand, de lokale drømte om, men da salget er gået igennem ændrer alt sig i den lille by. Snart er det meste af det lokale hold udskiftet med afrikanske spillere, som Klaus Dieter Müller har lovet guld og grønne skove. Men virkeligheden viser sig hurtigt at være en helt anden.  Hvad er Klaus-Dieter Müllers plan med at overtage en lille nordjysk fodboldklub? Hvorfor skifter han hele holdet ud? - og er han i virkeligheden den, han giver sig ud for at være?\nTilrettelæggelse: Jakob Rasmussen.\nResearch: Søren Kristensen, Anders Bindesbøll, Vibeke Louise Bang Jensen og Sofie Hector Borup.\nLyddesign og klip: Marie Kildebæk, Jakob Franck, Alex Pavlovic og Nicolai Fuglsang.\nRedaktion: Merle Baeré.\nRedaktør: Jens Vithner.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/special-radio/kejserens-nye-klub-4691692392000"
  },
  {
    "name": "Søster - elsker, elsker ikke",
    "url": "https://api.dr.dk/podcasts/v1/feeds/soester-elsker-elsker-ikke",
    "description": "Den prisbelønnede forfatter Merete Pryds Helle har altid følt, at hun stod i skyggen af sin berømte storesøster - at det var søsteren Jannie, der fik al opmærksomheden. Den følelse har siddet dybt i Merete siden barndommen, men hun har brug for at udfordre den. Derfor gør hun nu det, hun er bedst til: Hun skriver. Skriver om deres liv sammen. Og hun opsøger mennesker, der enten kendte dem begge eller har psykologisk indsigt:\n\"Man skal jo elske sine søskende. Men jeg elskede ikke min søster!\"",
    "program_url": "https://www.dr.dk/lyd/p1/soester-elsker-elsker-ikke-4675122971000"
  },
  {
    "name": "Gyldne generationer - Burgaard, Mortensen og Tanderup",
    "url": "https://api.dr.dk/podcasts/v1/feeds/gyldne-generationer-burgaard-mortensen-og-tanderup",
    "description": "Det danske kvindelandshold i håndbold har gennem de sidste 30 år opnået store sejre og løftet de største trofæer. Men der har også været lange perioder, hvor spillet ikke flasket sig og vi har skullet kigge langt efter en medalje. I denne podcast-serie kan du høre tre landsholdsspilleres personlige historier fra tre forskellige tider med landsholdet - 1990'erne, 00'erne samt 2010'erne og frem til i dag. Historierne er fortalt af Anne Dorthe Tanderup, Karin Mortensen og Louise Burgaard.",
    "program_url": "https://www.dr.dk/lyd/special-radio/gyldne-generationer-burgaard-mortensen-og-tanderup-5019056613000"
  },
  {
    "name": "Verdensklassen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/verdensklassen",
    "description": "Hvad gør man, når Danmark bliver for lille? Hvor flytter man hen, hvis ens livsværk og passion sprænger rammerne for vores lille land? Og hvad skal der egentlig til, for at tro på at vingerne kan bære - helt derude tæt på ækvator?\nStéphanie Surrugue og Anders Agger taler med nogen af de danskere, der har bosat sig i den store verden, fordi de ikke kan lade være - og deler ud af oplevelser om alt fra undtagelsestilstand i Niger til bed bugs og tour de France.\nVærter: Stéphanie Surrugue og Anders Agger.",
    "program_url": "https://www.dr.dk/lyd/special-radio/verdensklassen-4260743766000"
  },
  {
    "name": "Eliten fra Rosenørns Alle",
    "url": "https://api.dr.dk/podcasts/v1/feeds/eliten-fra-rosenoerns-alle",
    "description": "Midt i 1970erne opstår der et helt nyt radiomiljø i Danmarks Radio - et miljø befolket af helt særlige og efter nogens mening også 'sære' radiofolk - i en flok som ikke rigtigt er en flok - fordi den består af en række individualister som arbejder i hvert deres eget kunstneriske værksted  - men har pioneerånden til fælles og hvor der ikke er plads til hvemsomhelst, fordi kravet er at en radiodokumentar - en radiomontage som de kalder det - skal være som en film for øret, hvor lytterne kommer helt tæt på andre mennesker og miljøer og hvor radioens muligheder altid skal udnyttes til det yderste og kun det bedste er godt nok og hvor dem der lever op til disse krav ender med at blive  legender. \nVed et tilfælde bliver den unge lydtekniker Torben Brandt en del af dette miljø, først som vandbærer, lyddesigner, konsulent, producer og endeligt som tilrettelægger af egne fortællinger. \nI denne serie, tager han os med tilbage til den tid hvor han er med, fra midt 1970erne til midt 1990erne og hvor fundamentet for en tradition og en ånd som stadig lever i det danske podcastmiljø, men også internationalt, støbes.\nI serien vækker han de forlængst afdøde legender og deres værker til live igen og inviterer de få fra miljøet der stadig lever, til at medfortælle.",
    "program_url": "https://www.dr.dk/lyd/p1/eliten-fra-rosenoerns-alle-4655178942000"
  },
  {
    "name": "Det ukendte",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-ukendte",
    "description": "Den 11. marts 2019 står der en mand inde i skoven ved Sorø station. Han tager sit tøj af og går ud på banelegemet og bliver ramt af toget der kommer buldrende fra København. Han overlever ikke hændelsen.  \nEfterfølgende går efterforskningen i gang, for hvem var denne mand der tog sit eget liv den tidlige forårsdag? Politiet leder og udsender pressemeddelelser, og sagen bliver taget op i medierne, men ingenting kan kaste lys over begivenheden...  \nJournalist Iben Maria Zeuthen går i januar 2021 ind i sagen med håbet om at kunne komme mysteriet lidt nærmere... Og det giver resultater: der begynder at komme svar. Men det er nogle andre svar end dem hun leder efter.",
    "program_url": "https://www.dr.dk/lyd/p1/det-ukendte-3344734890000"
  },
  {
    "name": "Johnny Reimar - Partykonge, smølfefar og direktør",
    "url": "https://api.dr.dk/podcasts/v1/feeds/johnny-reimar-partykonge-smoelfefar-og-direktoer",
    "description": "Da teenageren Jørgen de Mylius laver sit første interview med 60'ernes nye unge stjerneskud Johnny Reimar, ved han ikke hvordan man holder en båndoptager. Fra den dag er de venner og har fulgt hinandens liv ved siden af musikken. I serien \"Johnny Reimar - Partykonge, smølfefar og direktør\" får Mylle Reimar til at afsløre, hvordan det egentlig foregik, da nogle af Danmarks største hits blev til, og hvad der skete bag kulisserne i hans liv.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p5/johnny-reimar-partykonge-smoelfefar-og-direktoer-3408959147000"
  },
  {
    "name": "Liss - Tonerne af en afsked",
    "url": "https://api.dr.dk/podcasts/v1/feeds/liss",
    "description": "I 2021 mister Søren Holm sit liv til selvmord. Bandet Liss mister sin forsanger, og de resterende bandmedlemmer, Tobias, Villads og Vilhelm, mister både en nær ven og deres drømme for fremtiden. I denne podcast fortæller Villads, Vilhelm og Tobias den fulde historie. Om at miste fællesskabet på verdens største scener og om at genfinde hinanden på en vestjysk kartoffelavlergård. Om at drømme store drømme, at opnå dem og miste dem igen. Om psykisk sygdom. Om venskab i medgang og modgang. Om selvmord og sorg.\n\nMan kan altid ringe til Livsliniens telefonrådgivning på 70 201 201 ved tanker om selvmord.\n\nIdé, manus og tilrettelæggelse: Sigurd Hartkorn Plaetner.\nKlip og manus: Ole Fugl .\nDR-redaktører: Sandra Mia Susgaard Jensen og Karen Albertsen.\nProgramansvarlig: Søren Bygbjerg.\nProduceret for DR af People's Productions.",
    "program_url": "https://www.dr.dk/lyd/p3/liss-tonerne-af-en-afsked-3424854718000"
  },
  {
    "name": "Bitcoin-bedraget",
    "url": "https://api.dr.dk/podcasts/v1/feeds/bitcoin-bedraget",
    "description": "På bordet foran Nete ligger en lille optager tændt. Den opfanger lyden af Nete, der er ved at investere 75.000 kroner i bitcoins med hjælp fra investeringsrådgiveren, Phillip Graham. Hvad Nete ikke ved er, at Phillip Graham og firmaet Qteck er mistænkt for svindel.\nHver gang Phillip Graham ringer, tænder Nete den lille optager. De mere end 10 timers lydoptagelser dokumenterer ifølge eksperter, hvilke psykologiske tricks Phillip Graham bruger til at lokke penge ud af sine ofre. \nPåstandene om svindel får journalist Ole Hall til at indlede en jagt efter den berygtede bitcoin-sælger. En jagt, som fører til et netværk, der mistænkes for verdensomspændende milliardsvindel.\n\nVært og tilrettelægger: Ole Hall\nResearch: Oliver Pirchert. \nLyddesign Marie Kildebæk og Malte Winter Bothe.\nRedaktør: Jens Vithner.",
    "program_url": "https://www.dr.dk/lyd/p1/bitcoin-bedraget-3373764997000"
  },
  {
    "name": "Spiralkampagnen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/spiralkampagnen",
    "description": "To journalister kommer på sporet en hidtil glemt \"spiralkampagne\", hvor danske læger i Grønland opsatte spiral på kvinder og piger helt ned til 13 år. Det viser sig, at historien om spiralkampagnen vokser og vokser, jo mere man graver sig ned i den. Op mod halvdelen af de fødedygtige grønlandske kvinder og piger fik i slutningen af 1960'erne til midt 70'erne opsat spiral, mange tilsyneladende uden at give samtykke. Og det fik store konsekvenser for kvinderne og for Grønland. Men hvem satte kampagnen i gang og hvorfor?\nProduceret for DR af MonoMono.",
    "program_url": "https://www.dr.dk/lyd/p1/spiralkampagnen-3510654808000"
  },
  {
    "name": "I skyggen af Solkongen Spies",
    "url": "https://api.dr.dk/podcasts/v1/feeds/i-skyggen-af-solkongen-spies",
    "description": "Simon Spies er for de fleste danskere et nationalt koryfæ, som er beundret for sin skæve og succesfulde vej gennem livet som direktøren for danmarks mest populære rejsebureau. Men i takt med at Simon Spies' storhedstid er kommet på afstand, er der dukket historier op om hans mørke side. Historier om vold, overgreb og udspekulerede psykologiske spil med helt unge piger. Journalist Sacha Sennov har sammen med en gruppe journalister brugt to år på at få kilder til at fortælle til DR1 dokumentaren 'Spies og morgenbolledamerne'. I denne podcastserie går vi længere ind i kildernes historier og Saschas arbejde med afsløringerne.\nProduceret for DR af MonoMono og Laud People.",
    "program_url": "https://www.dr.dk/lyd/special-radio/i-skyggen-af-solkongen-spies-3808819825000"
  },
  {
    "name": "Jeg skammer mig",
    "url": "https://api.dr.dk/podcasts/v1/feeds/jeg-skammer-mig",
    "description": "Helle Vincentz vokser op og skammer sig. Over sin opvækst og over sig selv. Barndommen ender i en tragedie, efter år med økonomiske problemer og alkoholisme i familien. \nNu vil hun forstå, hvad skam egentlig er, hvorfor den er så vedholdende og hvordan hun kan slippe af med den. I serien taler Helle med mennesker, der deler hendes skam, og hun opsøger en psykolog med særlig viden om og interesse for at takle netop den følelse. \nTilrettelæggelse Helle Vincentz og Mette Willumsen.",
    "program_url": "https://www.dr.dk/lyd/p1/jeg-skammer-mig-4166119109000"
  },
  {
    "name": "Et minusmenneske",
    "url": "https://api.dr.dk/podcasts/v1/feeds/et-minusmenneske",
    "description": "Jane Tirsvad Rasmussen tager på en roadtrip med journalisten Sara Røjkjær Knudsen for at fremkalde en død mands liv. Svend er Janes familie. Han blev anbragt på Livø i åndssvageforsorg som 20-årig, men ingen i familien ved hvorfor. Turen bliver en følelsesmæssig opdagelsesrejse for Jane, der kommer til at ændre sit billede af familien og af det Danmark, hun kender.",
    "program_url": "https://www.dr.dk/lyd/p1/et-minusmenneske-4122773032000"
  },
  {
    "name": "Keld og Hilda, hånd i hånd gennem livet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/keld-og-hilda-hand-og-hand-gennem-livet",
    "description": "Det landskendte ægtepar og duo Keld og Hilda møder for første gang hinanden i skolegården, og lige siden har de to fulgt hinanden på godt og ondt. I dag har parret været gift i godt 55 år, og igennem tiden har de oplevet og opnået mere end de fleste. Fra bandmedlem og kontorassistent til sammen at tunere som dansktopduo rundt i landet og senere drive Nykøbing Falster Revyen. De har formet deres liv sammen, men det har som de fleste andre par ikke kun været sød musik.\nVært: Jørgen de Mylius.\nProducer og klip: Anna Gjøres.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p5/keld-og-hilda-haand-i-haand-gennem-livet-4170934437000"
  },
  {
    "name": "Sallys Scientology",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sallys-scientology-podcast",
    "description": "Efter en hård barndom på landet flytter Sally til 1980'erne København. Her tiltrækkes hun af Scientologys opskrift på et lykkeligt liv. Hun bliver udannet auditor, kirkens svar på en terapeut, og kommer til at gennemføre de berygtede og dybt personlige 'confessionals', også kendt som sikkerhedstjek. Her skal medlemmerne betro deres mest følsomme, intime og ofte også seksuelle hemmeligheder til kirken.      \nMedvirkende: Sally Kragh Andersen og skuespiller Julie Brochorst Andersen.\nMusik: Chick Corea.  \nKlip og mix: Jacob Heldt.  \nRedaktør: Torben Brandt. \nIdé og tilrettelæggelse: Mikkel Clausen.",
    "program_url": "https://www.dr.dk/lyd/p1/sallys-scientology-3275412286000"
  },
  {
    "name": "Nattens dronning",
    "url": "https://api.dr.dk/podcasts/v1/feeds/nattens-dronning",
    "description": "I 5 år har radiodokumentaristen Thomas Smedegaard været på sporet af en kvindelig telefonstønner, som har huseret i det klassiske musikermiljø siden sluthalvfemserne. En Nattens Dronning der tilsyneladende tilbringer alle sine nætter på at ringe til især slagtøjsspillere og stønne igennem. Men hvem er hun denne vedholdende og eminent velorkestrerede stønnerinde, der kender sine samtalepartnere ned til mindste detalje men alligevel har formået at holde sit i cover i så mange år?\nTilrettelæggelse: Thomas Smedegaard, Mikkel Rønnau og Louise Witt-Hansen.",
    "program_url": "https://www.dr.dk/lyd/special-radio/nattens-dronning-1406998033000"
  },
  {
    "name": "Far, der er noget vi skal tale om",
    "url": "https://api.dr.dk/podcasts/v1/feeds/far-der-er-noget-vi-skal-tale-om",
    "description": "Thomas Skovs far fik en hjerneblødning for et halvt år siden og er stadig ikke vågnet fra koma. Det har sat en masse tanker i gang hos Thomas: Hvorfor gled de fra hinanden? Hvorfor stoppede de med at tale sammen om de vigtige ting? Hvad er en god far? Nu taler Thomas med en række fædre, der åbner op omkring deres forhold til deres fædre - for sammen at finde frem til opskriften på at være en god far for sit barn, også når de ikke er børn længere.\nProduceret af Filt CPH.",
    "program_url": "https://www.dr.dk/lyd/p1/far-der-er-noget-vi-skal-tale-om-2101980168000"
  },
  {
    "name": "En Stasi-mands død",
    "url": "https://api.dr.dk/podcasts/v1/feeds/en-stasi-mands-doed",
    "description": "En radio-feature serie i seks dele.\nEn tidlig morgen finder Eva sin tyske ex-kæreste død i en feriehytte ved Ribe. Den døde er en tidligere Stasi-agent, Eckardt Nickol. Få måneder før sin død fortalte han Anna Elisabeth Jessen, at han frygtede for sit liv. Sammen med en tysk kollega prøver hun at finde ud af, hvad der skete.   \nEn produktion fra Westdeutscher Rundfunk i samarbejde med DR 2017.",
    "program_url": "https://www.dr.dk/lyd/p1/en-stasi-mands-doed-1392694818000"
  },
  {
    "name": "Mænd der ødelægger kvinder",
    "url": "https://api.dr.dk/podcasts/v1/feeds/maend-der-odelaegger-kvinder",
    "description": "Et sted i Danmark sidder en ung mand hjemme foran skærmen om natten og downloader en fil, der giver ham et chok.\nHan ser en video af en pige, som gør nogle grænseoverskridende ting ved sig selv. Pigen handler tydeligvis mod sin egen vilje, kan han se, for hun græder. Samtidig går det op for manden bag skærmen, at hun er meget ung. Måske 13 år. \nSelv om han aldrig har set noget lignende, skal det vise sig, at den her video er én af mange.\nFor videoen åbner op for en langt større, international sag, hvor DR kan dokumentere, at over 100 kvinder og piger systematisk er blevet presset til at gøre ekstreme ting ved sig selv og lave videoer og billeder af det. \nDe to forskellige gerningsmænd, som afpresser kvinderne og pigerne, lægger ikke skjul på, at de tænder på, at få deres ofre til at bryde sammen. \nOg når den mission er lykkedes, distribueres materialet til andre interesserede i lukkede fora på nettet.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/maend-der-oedelaegger-kvinder-2650159173000"
  },
  {
    "name": "Den grusomme mand",
    "url": "https://api.dr.dk/podcasts/v1/feeds/den-grusomme-mand",
    "description": "Det er mænd der fylder fængslerne. Det er mænd der slår, slås og voldtager. Det er mænd der hærger i trafikken og på internettet, Det er mænd der er diktatorer, det er mænd som starter og udkæmper krige, og det er mænd der dræber. Listen kunne være meget meget længere. Hvad er der galt med de MÆND?\nVelkommen til serien Den Grusomme Mand, der afsøger mandens mørke væsen og brutalitet. Fra dyrplagere til massemordere.\nTilrettelagt af Georg Larsen.",
    "program_url": "https://www.dr.dk/lyd/p1/den-grusomme-mand-2689508942000"
  },
  {
    "name": "Tys tys, vi er tyske",
    "url": "https://api.dr.dk/podcasts/v1/feeds/tys-tys-vi-er-tyske",
    "description": "Genforeningen af Sønderjylland med Danmark i 1920 og de to verdenskrige har skabt et stridigt forhold, sønderjyder og tyskere imellem. Tyskland tabte og Danmark vandt i sidste ende, og det har betydet, at flere tysksindede familier i Sønderjylland efterfølgende har skulle gå stille med dørene. \nI P1 Serien Tys tys, vi er tyske fortæller tre sønderjyske familier om den skam, skyld eller splittelse, der har præget dem, fordi en del af familien var tysksindet og valgte nazismen til. \n\nTilrettelægger: Sara Røjkjær Knudsen\nRedaktør: Mette Willumsen\nProgramansvarlig: Dennis Kragelund",
    "program_url": "https://www.dr.dk/lyd/p1/tys-tys-vi-er-tyske-2750274967000"
  },
  {
    "name": "Kærlighed i karantæne",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kaerlighed-i-karantaene",
    "description": "Kærligheden er stærk, men den bliver udfordret af coronakrisen. Pludselig skal du være sammen med din kone eller mand døgnet rundt. Du må ikke kysse din kæreste og ser kun dem du holder af, gennem en skærm. Lyt til historier fra hele landet, der alle handler om kærlighed - på den ene eller anden måde.\nProduceret for DR af Filt Cph.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/kaerlighed-i-karantaene-2710770154000"
  },
  {
    "name": "De kontroversielle",
    "url": "https://api.dr.dk/podcasts/v1/feeds/de-kontroversielle-podcast",
    "description": "Der er noget fascinerende ved mennesker, der vækker anstød og bringer andre folks pis i kog. Det er nemlig de omstridte debattører, kunstnere, forskere osv. der bringer ild og ilt til debatten. Igennem 35 har Klaus Rothstein ofte deltaget i den offentlige debat, og mens han selv har opført sig pænt (det meste af tiden, i hvert fald), har han med interesse fulgt de kompromisløst kontroversielle. Nu møder han fem mennesker, der på hver deres måde har hældt benzin på bålet og fået offentligheden op i det røde felt: Marianne Stidsen, Ditlev Tamm, Madame Nielsen, Kåre Bluitgen og Jim Lyngvild. Hvad bidrager den kontroversielle person med i den store samfundssamtale? Hvordan oplever den kontroversielle selv sin position og funktion? Er det et mål i sig selv at træde over stregen? Hvad er den personlige omkostning? Og hvad kan den pæne Klaus Rothstein lære af de kontroversielle gæster? \nVært: Klaus Rothstein",
    "program_url": "https://www.dr.dk/lyd/p1/de-kontroversielle-2749297810000"
  },
  {
    "name": "Forbudte møder",
    "url": "https://api.dr.dk/podcasts/v1/feeds/forbudte-moeder",
    "description": "\"Forbudte møder\" - er en række samtaler om hvad der sker, når kvinder med minoritetsbaggrund og etnisk danske mænd dater hinanden. Om alt det, der er svært eller forbudt at tale om på tværs af køn og etnicitet. \nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p1/forbudte-moeder-2784058420000"
  },
  {
    "name": "Naturens Symfoni",
    "url": "https://api.dr.dk/podcasts/v1/feeds/naturens-symfoni",
    "description": "Er det muligt - gennem musikken - at komme dybere ind i den danske natur? Hvordan lyder den? I Naturens Symfoni undersøger vi gennem fem afsnit, hvordan musikken har beskæftiget sig med den danske natur - fra den tidlige romantik til i dag. Serien er følger temaerne i TV-serien 'Vilde vidunderlige Danmark' på DR1. \nSerien er tilrettelagt af Anna Thaulow og Mikkel Bøgeskov Andersson.\nI redaktionen Lucas Francis Claver.\nRedaktør er Rune Sparre Geertsen.\nProduceret for DR af Filt og Hz&Tone.",
    "program_url": "https://www.dr.dk/lyd/p2/naturens-symfoni-2717727659000"
  },
  {
    "name": "Dronekrigeren",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dronekrigeren",
    "description": "Et hemmeligt møde med en kilde på en cafe starter en jagt på Danmarks farligste terrorist - Basil Hassan. \nHan er opvokset i Askerød, har gået på Frederiksberg Gymnasium og er uddannet ingeniør fra DTU.\nI dag er han internationalt efterlyst for drabsforsøg, han har opfundet et helt nyt terrorvåben for Islamisk Stat og har ifølge politiet siddet i IS-kalifatet og styret et netværk i Danmark.\nSamtidig så mener efterretningstjenester at han står bag planlægning af terrorangreb i Vesten.\nI podcastserien \"Dronekrigeren\" går P1 Dokumentar i gang med at undersøge et formodet terrornetværk i Danmark, som Basil Hassan menes at stå bag. Imens rejser mellemøstkorrespondent Puk Damsgård til Syrien for at finde ud af, hvad Basil Hassan lavede i Islamisk Stat og hvorfor myndighederne mener, at han er så farlig.\nMedvirkende: Puk Damsgård, Troels Kingo, Mette Mayli Albæk og Jens Vithner Hansen.\nRedaktion: Louise Dalsgaard, Sara Munck Aabenhus og Mahmoud Shiekh Ibrahim.\nKlip og lyddesign: Signe Mansdotter.\nRedaktør: Jesper Hyhne.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/dronekrigeren-2272684245000"
  },
  {
    "name": "Verdens bedste lov",
    "url": "https://api.dr.dk/podcasts/v1/feeds/verdens-bedste-lov",
    "description": "Verdens bedste lov stiller skarpt på udlændingelovgivningens brogede historie. Fra 1983 da et næsten enigt folketing, inklusive Venstre, Konservative og socialdemokraterne, vedtog dét, nogen kaldte \"verdens mest menneskevenlige lov\" - til i dag hvor næsten alle på Borgen er enige om at føre en af europas mest restriktive udlændingepolitikker og hvor ikke engang kvoteflygtninge lukkes ind længere.",
    "program_url": "https://www.dr.dk/lyd/p1/verdens-bedste-lov-2059542497000"
  },
  {
    "name": "Dræb for Danmark",
    "url": "https://api.dr.dk/podcasts/v1/feeds/draeb-for-danmark",
    "description": "I Danmark udrydder vi systematisk uønskede dyr i naturens tjeneste. Men kan vi tillade os det? Jagten på svaret bringer DR's reporter Tobias Sydradal HELT tæt på fem dyr, som står øverst på Naturstyrelsens most wanted-liste lige nu. De såkaldte invasive arter. Hvad har de gjort for at fortjene samfundets dødsdom? Produceret af DR Viden med støtte fra 15. Juni Fonden, Aage V Jensen Naturfond og Spar Nord Fonden i samarbejde med Naturmødet i Hirtshals.",
    "program_url": "https://www.dr.dk/lyd/p1/draeb-for-danmark-2799631234000"
  },
  {
    "name": "Dværgen og kæmpen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dvaergen-og-kaempen",
    "description": "Ditte er én meter høj og sidder i kørestol. Casper vejer 170 kilo og har paranoid skizofreni. De matchede på Tinder. Det her er en historie om fordomme og sygdomme, om sex og skam. Det er historien om dværgen og kæmpen. \nTilrettelægger: Emil Rothstein-Christensen. \nRedaktør: Rune Sparre Geertsen. \nProduceret af Filt CPH.",
    "program_url": "https://www.dr.dk/lyd/p1/dvaergen-og-kaempen-1858284255000"
  },
  {
    "name": "Asta og Frede",
    "url": "https://api.dr.dk/podcasts/v1/feeds/asta-og-frede",
    "description": "Asta og Frede handler om et kort afsnit af filmdivaen Asta Nielsens liv, en tid, hvor hun savner et publikum efter at hun i næsten et kvart århundrede har været verdensstjerne. I 50ernes København møder hun Frede Schmidt, en bøsse i slutningen af 30erne, indehaveren af en lille butik på Hauser Plads, hvor han sælger antikvariske bøger, lp-plader, filmplakater, postkort med erotiske motiver og andre kuriosa. De to bliver venner, måske fordi Frede skal sælge noget for hende (en Hitler-autograf).\nMen Frede gør noget, han ikke fortæller til Asta. Over to år optager han alle sine telefonsamtaler med hende uden at sige det til hende. 80 timers optagelser er der.\nInd i historien fletter sig en eftersøgning af, hvordan Asta forlod Tyskland.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/asta-og-frede-2119919784000"
  },
  {
    "name": "Manderegler - med Emma Holten og Anders Haahr",
    "url": "https://api.dr.dk/podcasts/v1/feeds/manderegler",
    "description": "En radiobogklub om livets store spørgsmål, især dem der har med mænd og kvinder at gøre. \nSelvhjælpsbogen '12 regler for livet' af den canadiske psykolog Jordan B. Peterson er blevet en bibel for unge mænd verden over. I fem afsnit læser journalist Anders Haahr Rasmussen og feministisk aktivist Emma Holten den både voldsomt populære og heftigt kritiserede bog sammen med skiftende gæster. Hvad kan de lære af bogen, og hvorfor er den så populær?\nProduceret af Filt CPH.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/manderegler-med-emma-holten-og-anders-haahr-2374987109000"
  },
  {
    "name": "Det perfekte offer",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-perfekte-offer",
    "description": "Det er midt om natten. Kvinden ligger fastspændt på den lukkede afdeling med bælte om armene og om maven. Isoleret, medicineret og alene, under observation af nattevagten på afdelingen.\nDet næste kvinden husker, er nattevagten, der løfter hendes dyne og gør ting ved hende, som hun sent skal glemme.\nFem år efter overgrebet begynder en journalist fra P1 Dokumentar at grave i sagen. En sag der skal vise sig at være fyldt med svigt fra et system, der beskytter og holder hånden over nattevagten - i stedet for at beskytte patienterne mod ham.\n\nTilrettelæggelse, optagelse og manuskript: Emil Eusebius Olhoff-Jakobsen.\nKlip og montering: Signe Mansdotter.\nRedaktør: Jesper Hyhne. \n\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/det-perfekte-offer-1518193406000"
  },
  {
    "name": "Beethovens Strygekvartetter ifølge Kristian Leth",
    "url": "https://api.dr.dk/podcasts/v1/feeds/beethovens-strygekvartetter-ifoelge-kristian-leth",
    "description": "En radiofonisk rejse, der tager afsæt i Den Danske Strygekvartets opførelse af alle Beethovens 16 strygekvartetter ved en koncertcyklus over seks aftener. I dialog med musikforskere og musikere går Kristian Leth tæt på skabelsen af Beethovens ikoniske strygekvartetter, tæt på myterne om kvartetterne og tæt på musikkens tidløse kvaliteter - på en kunst, der stiller skarpt på den menneskelige eksistens i sin reneste form.",
    "program_url": "https://www.dr.dk/lyd/p2/beethovens-strygekvartetter-ifoelge-kristian-leth-2043379745000"
  },
  {
    "name": "Hvorfor har jeg ikke en kæreste?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hvorfor-har-jeg-ikke-en-kaereste",
    "description": "I fem programmer undersøger de to singlekvinder Rikke og Stine, hvorfor de ikke kan finde en kæreste. Med udgangspunkt i dagbogsoptagelser fra deres eget singleliv vil de lede efter svaret på, hvorfor de - og formentlig også nogle af de 1.6 millioner andre singler i Danmark -  spænder ben for sig selv i forhold til at finde kærligheden.\nVærter: Rikke Frøbert og Stine Bjerregaard Ditlevsen.",
    "program_url": "https://www.dr.dk/lyd/p1/hvorfor-har-jeg-ikke-en-kaereste-1865892555000"
  },
  {
    "name": "Dobbeltmordet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dobbeltmordet",
    "description": "I 1948 blev det pæne ægtepar Jacobsen brutalt myrdet i deres herskabelige lejlighed på Peter Bangs Vej på Frederiksberg. Af mange mystiske spor var der blandt andet placeret en stok på hver lig, og sagen er siden blevet danmarkshistoriens største uopklaret mordgåde. \n \nTilrettelæggelse: Julie Thing & Mads Petter Kühnel.\nManuskript og instruktion: Thomas Bjerregaard Nielsen. \nFortæller: Margaret Lindhardt. \nRedigering: Mikkel Rönnau. \nRedaktør: Rune Sparre Geertsen.",
    "program_url": "https://www.dr.dk/lyd/special-radio/dobbeltmordet-1569405380000"
  },
  {
    "name": "Den forsvundne soldat",
    "url": "https://api.dr.dk/podcasts/v1/feeds/den-forsvundne-soldat",
    "description": "Næsten 10 millioner soldater vendte aldrig hjem fra 1. Verdenskrig. En af dem var den kun 25 år gamle sønderjyde Kresten Andresen, der forsvandt sporløst under krigen. I denne serie forsøger P1 at opklare hans skæbne, 100 år efter krigens afslutning. \nFortæller og tilrettelægger: Emma Høj\nRedaktør: Louise Witt-Hansen\nProducent: Thomas Hedemann\nLydmix: Mikkel Rønnow\nEn særlig tak til Museum Sønderjylland, Sønderborg Slot.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/den-forsvundne-soldat-2074002432000"
  },
  {
    "name": "Løsladt",
    "url": "https://api.dr.dk/podcasts/v1/feeds/loesladt",
    "description": "Hver tredje, der løslades fra fængsel, får en ny dom igen, inden der er gået bare to år. Serien 'Løsladt' på P1 følger Jim på 41 år, der er en af de mange gengangere i det danske fængselssystem. Han har siddet i fængsel ca. halvdelen af sit liv. Vi følger Jim den første måned efter hans løsladelse. Sidste gang han blev løsladt gik der kun 3 uger, før han begik kriminalitet igen.\nTilrettelæggelse: Emma Elise Albæk Høj og  Anne Pilegaard Petersen.\nRedaktør: Louise Witt-Hansen.",
    "program_url": "https://www.dr.dk/lyd/p1/loesladt-1447542122000"
  },
  {
    "name": "Alt om Emma - en serie om MDMA",
    "url": "https://api.dr.dk/podcasts/v1/feeds/alt-om-emma",
    "description": "Efter historier om indlæggelser og dødsfald undersøger journalist Katrine Krøjby og festkongen Jean von Baden alt om MDMA - eller Emma, som det ofte kaldes. Hvor kommer lykkefølelsen fra? Hvor farligt er det? Jean von Baden fortæller undervejs hele historien om sit liv med MDMA som følgesvend fra kollegieværelset i Slagelse til partypromoter med Mick Jagger på gæstelisten. \nVært og tilrettelægger: Katrine Krøjby. Medvært: Jean von Baden. Redigering og mix: Mikkel Rønnau. Redaktør: Rune Sparre Geertsen. Produceret af Filt CPH.",
    "program_url": "https://www.dr.dk/lyd/p3/alt-om-emma-en-serie-om-mdma-2059667194000"
  },
  {
    "name": "Klassiske legender",
    "url": "https://api.dr.dk/podcasts/v1/feeds/klassiske-legender",
    "description": "Mød en række af de kunstnere, der har tegnet lyden af den klassiske musik i det 20. århundrede - og med en betydning, der rækker langt udover musikken. Livsfortællinger der klinger af drama, store følelser, storpolitik og musik.",
    "program_url": "https://www.dr.dk/lyd/p2/klassiske-legender-1919350085000"
  },
  {
    "name": "Blackout - pigen på billedet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/blackout-pigen-paa-billedet",
    "description": "Nytårsaften for fem år siden blev der taget et billede af Sara med en fyr ovenpå sig, der havde sex med hende. Sara husker meget lidt om, hvad der skete før, under og efter billedet blev taget. Men det blev spredt på gymnasiet, og Sara blev til \"pigen på billedet\", hende der havde en trekant med to fyre. Først spiller hun med på fortællingen om at være den vilde pige. Men noget tid efter ryger hun ned i et sort hul. Nu, fem år efter, vender hun tilbage til historien. For der var noget, der ikke stemte.\nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p3/blackout-pigen-paa-billedet-2240120003000"
  },
  {
    "name": "Skønhedskontrakten",
    "url": "https://api.dr.dk/podcasts/v1/feeds/skoenhedskontrakten",
    "description": "Skønhedskonkurrencen Miss Danmark har siden 1926 tiltrukket unge smukke kvinder med løfter om glitter og glamour. Konkurrencen fremstår sober og ordentlig på overfladen. Men nu stiller tidligere deltagere sig frem og fortæller for første gang nogensinde om en konkurrence præget af social overvågning og en nedbrydende mobbekultur, foretaget af konkurrencens direktør Lisa Lents.\nTilrettelæggelse: Mille Ørsted og Gry Hoffmann.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/skoenhedskontrakten-2330286172000"
  },
  {
    "name": "Onde Anna",
    "url": "https://api.dr.dk/podcasts/v1/feeds/onde-anna",
    "description": "Det er troldkvindernes skyld. Det siger Anna Barskiær, en kvinde i 1600 tallets Køge, hvis børn er blevet besat af djævlen. Hun bliver dermed igangsætter af en af de største trolddomsprocesser i Danmark i 1612-1615, hvor mindst elleve kvinder blev brændt levende, to begik selvmord og en forsvandt.\nForfatter Olga Ravn dykker ned i tingbøger fra retssagerne og tekster fra tiden for at forstå hvad det var der skete, og hvad der drev Anna. Og forstå hvorfor vi ikke taler mere om trolddomssagerne i Danmark - og de omkring 1000 almindelige kvinder der blev udstødt og dræbt i perioden fra midten af 1500 tallet til slutningen af 1600tallet hvor trolddomsbålene brændte ud. Måske er det på tide, at historien om hekseafbrændingerne fortælles på en ny måde. \nTilrettelæggelse: Ruth Storm og Olga Ravn. Redaktør: Line Fabricius Lyddesign: Jacob Heldt.",
    "program_url": "https://www.dr.dk/lyd/p1/onde-anna-2551449540000"
  },
  {
    "name": "Gemt i mørket",
    "url": "https://api.dr.dk/podcasts/v1/feeds/gemt-i-moerket",
    "description": "I vores oplyste og belyste verden, er det sjældent vi oplever mørket og hvilke styrker, der ligger gemt i mørket. I et møde mellem videnskab, kunst, magi og kropslige erfaringer undersøger vi i fire afsnit mørkets historie, mørket i et kunstnerisk perspektiv og mørkets påvirkning af kroppen og sindet.\nDramaturgi og ide: Alaya Riefensthal.\nKlip, lyddesign og vært: Sara Troense.\nMusik: Jullie Hjetland.\nProduceret for DR af MYRKR.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/gemt-i-moerket-2374994613000"
  },
  {
    "name": "Hallo Far",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hallo-far",
    "description": "Arian er 24 år og har aldrig haft et tæt forhold til sin far. Når han kigger rundt på sine venner, er der heller ikke rigtig nogen af dem, der kender deres fædre. Hvorfor er det så normalt, at fædre zoner ud af deres sønners liv? Hvorfor virker de så ligeglade?\n\nHALLO FAR er seks historier om sønner, der er blevet svigtet af deres fædre. Sammen med Arian råber de op om, hvor ondt det gør at vokse op med en far, der forsvandt.",
    "program_url": "https://www.dr.dk/lyd/p3/hallo-far-2587858584000"
  },
  {
    "name": "Balkans knuste hjerte",
    "url": "https://api.dr.dk/podcasts/v1/feeds/da-der-gik-hul-pa-balkans-hjerte",
    "description": "Krigen på Balkan har nu været slut i mere end 20 år, og de gamle fjender bor dør om dør. Men hvordan forsoner man sig med mennesker, der har dræbt ens venner og familie?",
    "program_url": "https://www.dr.dk/lyd/p1/balkans-knuste-hjerte-2617573384000"
  },
  {
    "name": "I planetens tjeneste",
    "url": "https://api.dr.dk/podcasts/v1/feeds/i-planetens-tjeneste",
    "description": "Vi fortæller historierne om danske miljø- og klimaaktivisters vildeste og vigtigste aktioner. Fra miljøbevægelsens blev født med bulder og brag i 1969, over gigademonstrationerne mod atomkraft, til den nærmest døde under Cop15 i København i 2009, og til den for nyligt blev genfødt med børnene og de unge i front.  Lyt til serien med dine store børn - eller med dine forældre eller bedsteforældre, hvis du er ung - og hør hvordan folk gennem tiden har handlet, når verdens tilstand så håbløs ud. \nProduceret for DR af Filt Cph.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/i-planetens-tjeneste-2649271696000"
  },
  {
    "name": "Er der brev fra Villy?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/er-der-brev-fra-villy",
    "description": "For nylig fandt Anders Gantriis en kasse med breve, der havde været væk i årevis. Kassen var fyldt med breve fra en årelang korrespondance med forfatteren og filosoffen Villy Sørensen.",
    "program_url": "https://www.dr.dk/lyd/p1/er-der-brev-fra-villy-2656672996000"
  },
  {
    "name": "Tynd og glad?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/tynd-og-glad",
    "description": "Bliver kvinder virkelig glade af at være tynde? Og er det et kropsideal, de ønsker at give videre til deres døtre, generation efter generation? Selv voksne kvinder med succesfulde jobs, kærester og børn bruger en stor del af deres vågne tid på at bekymre sig om, hvorvidt de er for tykke. Hvorfor? Det har vært og tidligere fotomodel Alberte Clement Meldal inviteret den unge fremadstormende filminstruktør Anna Emma Haudal med til at undersøge. Undervejs skal de møde forfattere, forskere og fagfolk, som med deres viden og holdninger vil kaste nyt lys over kvinders kropsopfattelse og forhåbentlig sætte dem i stand til at skabe nye normer for deres tanker og adfærd. \nVært og tilrettelægger: Alberte Clement Meldal.",
    "program_url": "https://www.dr.dk/lyd/p1/tynd-og-glad-2551448361000"
  },
  {
    "name": "Drømmenes Kaptajn",
    "url": "https://api.dr.dk/podcasts/v1/feeds/droemmenes-kaptajn",
    "description": "Troels Kløvedal kom hjem fra sin første verdensomsejling i 1978. Susanna Sommer har lyttet til hans mange historier og skabt en samtalemosaik om og med ham. Lyt med på¬ fortællingen om en tid fyldt med opbrud, nye livsformer og en verden der åbnede sig. Og om ham der gjorde det, vi andre ikke turde og som vi derfor gjorde til drømmenes kaptajn.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/droemmenes-kaptajn-2071297019000"
  },
  {
    "name": "Det moderne sammenbrud",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-moderne-sammenbrud",
    "description": "En kvinde ligger i sengen på et lille hotelværelse i København. Hun blotter halsen, ser sig i et lommespejl, og med en skarp barberkniv skærer hun halsen over på sig selv. Året er 1888 og den svenske forfatter Victoria Benedictsson giver op. De seneste fire år har hun kæmpet for at frigøre sig og blive forfatter. Hun har lært Danmarks internationalt berømte litteraturkritiker Georg Brandes at kende, og et erotisk spil er begyndt. Hun både tilbeder og hader ham, men han er mere kold. Jeg har altid været fascineret af disse mennesker og denne epoke. Nu er det 150 år siden, Georg Brandes for alvor trådte ind på scenen, og jeg opsøger de afgørende steder, hvor Georgs og Victorias drama udspillede sig - og undervejs finder jeg mere, end jeg turde drømme om. Det moderne sammenbrud er i gang. \nManuskript: Klaus Rothstein. \nLyddesign: Kim G. Hansen.\nProduceret for DR af Kim G's Medieproduktion.",
    "program_url": "https://www.dr.dk/lyd/p2/det-moderne-sammenbrud-3224039375000"
  },
  {
    "name": "Rockerne mod fiskerne",
    "url": "https://api.dr.dk/podcasts/v1/feeds/rockerne-mod-fiskerne",
    "description": "Det her er historien om Danmarks nok største værtshusslagsmål nogensinde! Den udspiller sig i Nørre Vorupør i Thy. Her bor de bomstærke fiskere, og er der en ting, de hader, så er det rockere. Så da den midtjyske rockerklub MC Uldjyderne kører deres larmende motorcykler ind i byen en sommerdag i 1984, er der lagt op til ballede... En vaskeægte vestkyst-western! \nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p1/rockerne-mod-fiskerne-3372370660000"
  },
  {
    "name": "De tabte traditioner",
    "url": "https://api.dr.dk/podcasts/v1/feeds/de-tabte-traditioner",
    "description": "Musikkens verden er blevet globaliseret - præcis som resten af samfundet. For 30 år siden var det helt normalt at spille koncerter uden prøve, at drikke ti øl inden en koncert eller at lære at spille med hårdhændede metoder. Henrik Engelbrecht undersøger i otte afsnit de tabte traditioner i dansk musikliv.",
    "program_url": "https://www.dr.dk/lyd/p2/de-tabte-traditioner-2655065115000"
  },
  {
    "name": "Birthe Kjær - Med smil i stemmen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/birthe-kjaer-med-smil-i-stemmen",
    "description": "Det var tydeligt, at Birthe Kjær havde musik, solskin og glæde i sin stemme som barn, og allerede som teenager begyndte hun at synge professionelt. Podcasten og DRP5 serien : Birthe Kjær - Med smil i stemmen\" tager os med hele vejen, fra hun i teenagealderen erobrede Jyllands byfester som midtpunkt i Sunshine Trioen, til i dag hvor hun er prisbelønnet utallige gange og har en helt speciel status i den danske populær populær musik. Til Jørgen de Mylius fortæller hun om sine op- og nedture, om revy, teater, grand prix til Vild med Dans, black-out og taknemmelighed over både hverdag, fest og sit store, trofaste publikum.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p5/birthe-kjaer-med-smil-i-stemmen-3505408322000"
  },
  {
    "name": "Puks to mænd",
    "url": "https://api.dr.dk/podcasts/v1/feeds/puks-to-maend",
    "description": "Den ene dør i 2012. Den anden er spillevende. Og begge har de en plads i hendes liv. Puk Qvortrup fortæller i en serie på fire kapitler, hvordan hun finder kærligheden og meningen med livet igen, efter hendes første mand dør. \nTilrettelæggelse: Mette Willumsen.\nKlip og lyddesign: Ole Fugl. \nRedaktører: Hanne Barslund og Jesper Langballe.",
    "program_url": "https://www.dr.dk/lyd/p1/puks-to-maend-3569040283000"
  },
  {
    "name": "Kierkegaard på egen krop",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kierkegaard-pa-egen-krop",
    "description": "Kierkegaard på egen krop er et eksperiment i 5 afsnit. \nEn slags biblio-terapi, hvor 47-årige Thomas søger råd og vejledning hos den afdøde forfatter og filosof, Søren Kierkegaard, om livets helt store emner: kærlighed, mod, tvivl, tilfælde og døden. \nKierkegaards terapeutiske talerør er Christian Hjortkjær, som i mange år har forsket og undervist i Kierkegaard.\nTilrettelæggelse: Camille Gudmand Lange. \nKlip: Jacob Heldt. \nIdé og medvirkende: Thomas Klinkby.\nProduceret for DR af Buddy Buddy.",
    "program_url": "https://www.dr.dk/lyd/p1/kierkegaard-paa-egen-krop-2650175041000"
  },
  {
    "name": "Skud i sneen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/skud-i-sneen",
    "description": "En decembernat i 2001. To biltyve bliver skudt og dræbt af politiet i et industrikvarter i Tilst uden for Århus. Betjentene handlede i nødværge, det har alle retsinstanser i Danmark fastslået. Men de pårørende har svært ved at slutte fred, med det der skete, for de synes stadig, der er huller i hændelsesforløbet. P1 Dokumentar har fået unik adgang til fire timers politiradio og et stort efterforskningsmateriale og ruller hele sagen op for at forsøge at trænge til bunds i uoverensstemmelserne.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/skud-i-sneen-2072828558000"
  },
  {
    "name": "P1 på plejehjem",
    "url": "https://api.dr.dk/podcasts/v1/feeds/p1-pa-plejehjem",
    "description": "I en uge har Mikael Bertelsen boet på Danmarks største plejehjem, Sølund, ved Søerne i København.\n\nI en serie på seks afsnit oplever Bertelsen livet på Sølund, med åben mikrofon, og hans helt særlige og originale interviewteknik.",
    "program_url": "https://www.dr.dk/lyd/p1/p1-paa-plejehjem-2655195194000"
  },
  {
    "name": "Krigens reality",
    "url": "https://api.dr.dk/podcasts/v1/feeds/krigens-reality",
    "description": "En serie der dykker ned i en af landets mest feterede realitystjerner, Philip May Dreier Mikkelsens',\ndystre fortid med ar på sjælen fra sin tid i militæret. Her mistede Philip sammenlagt 5 venner i både\nDanmark og Afghanistan, og efter mange års selvmedicineret flugt fra sine mareridt, sin stress og\nPTSD, så er Philip klar til at tage en rejse indad og finde sig til rette med sin fortid inden han skal\nvære far for Vilmar.\nInstruktion: David Flou.\nManus: David Flou og Lars Hundebøll.\nProducent: Christian Volfing.\nMedvirkende: Philip May Dreier Mikkelsen, Simone Hvenegaard, Louise Zielinski, Bianca Werum,\nLone Dreier Mikkelsen, Janne Forsberg Hertz, Zoreh Rasti, Eskil Berger, Lenny Pihl Christensen,\nJette Hansen og Jacob Højer Ritter.\nSpeaker: Philip May Dreier Mikkelsen.\nLydmix: Martin Frank.\nProduceret for DR af Doceye Digital.",
    "program_url": "https://www.dr.dk/lyd/p3/krigens-reality-2857154900000"
  },
  {
    "name": "Mine smukke veninder",
    "url": "https://api.dr.dk/podcasts/v1/feeds/mine-smukke-veninder",
    "description": "Syv piger, med vidt forskellig baggrund og socialklasse, mødes tilfældigt i en skolegård på Frederiksberg i 80erne. Et tæt venskab opstår, og pigegruppen begynder at betragte hinanden som en familie. Sammen opdyrker de en grænseløs venindekultur, som skal holde traumer og fraværende forældre ud i strakt arm.\nHer, 34 år efter, har deres samværsform ikke ændret sig meget siden teenagetiden, udover at de er blevet til seks. De mistede nemlig én undervejs, den karismatiske Mariam, som stadig spøger. \nMen er det ikke på tide at bryde gamle mønstre, når man er sidst i fyrrerne? \nDet mener Zara. Men mener resten af gruppen også det?\nTilrettelæggelse: Zara Wölck.\nProducer: Torben Brandt.\nKontakt: radiofortaellinger@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p1/mine-smukke-veninder-2871488423000"
  },
  {
    "name": "Ikonet ingen husker",
    "url": "https://api.dr.dk/podcasts/v1/feeds/ikonet-ingen-husker",
    "description": "Da en journalist flytter til Sønderjylland for at arbejde på DR's redaktion i Aabenraa, så støder han på kilder, som bliver ved med at nævne det samme navn - H.P. Hanssen. Et navn som tilflytteren aldrig har hørt om, og i starten er han også ret lige glad med H.P. Hanssen. Men alting ændrer sig, da journalisten falder over en bog, som kalder H.P. Hanssen for en \"demokratisk frontfigur\", som kan sammenlignes med Stauning. Et glemt ikons livshistorie oprulles, og det skal vise sig, at H.P. Hanssens hårde arbejde med at genforene Sønderjylland med Danmark langt fra falder i god jord hos alle.",
    "program_url": "https://www.dr.dk/lyd/p1/ikonet-ingen-husker-2756090818000"
  },
  {
    "name": "Margrethe af Europa",
    "url": "https://api.dr.dk/podcasts/v1/feeds/margrethe-af-europa",
    "description": "Hun er det tætteste, man kommer på en international rockstjerne i europæisk politik. Margrethe Vestager har nået toppen af Europa, men vejen dertil er gået gennem et minefelt af magtkampe på Christiansborg. \"Margrethe af Europa\" er historien om den generte præstedatter fra Vestjylland, der ville noget og kom længere end de fleste danskere før hende. Det er en historie om magt, om at bruge den, stå ved den, og tilstå, at man også bliver korrumperet af den. Paula Larrain undersøger Margrethe Vestagers magt gennem en hidtil uhørt metode.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/margrethe-af-europa-2724875343000"
  },
  {
    "name": "Børnelokkeren",
    "url": "https://api.dr.dk/podcasts/v1/feeds/boernelokkeren",
    "description": "I over 30 år har den samme mand misbrugt børn i et socialt belastet boligområde i København. Han har aldrig været voldelig overfor børnene, men beskrives ofte som deres bedste ven. I denne serie fortæller vi historien fra ofrenes synspunkt og søger forklaringen på, hvorfor ofrene i dag selv efter manden er dømt skyldig i pædofili, stadig ikke hader ham.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p1/boernelokkeren-2784053932000"
  },
  {
    "name": "Læge søger grænser",
    "url": "https://api.dr.dk/podcasts/v1/feeds/laege-soeger-graenser",
    "description": "I 2005 blev læge Søren Ventegodt landskendt for sine behandlermetoder. Han blev udskammet og fordømt af medier og den brede offentlighed. Dækningen var hektisk, og sagen var kompleks. Her, 14 år efter, rejser journalisten Iben Maria Zeuthen op til Søren på hans gård i Blekinge for at undersøge: Hvem er egentlig manden, de kaldte Doktor Klam? \nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/laege-soeger-graenser-2504993491000"
  },
  {
    "name": "Amerikas kolde drøm",
    "url": "https://api.dr.dk/podcasts/v1/feeds/amerikas-kolde-droem",
    "description": "Da den tidligere præsident Trump i 2019 ønskede at købe Grønland blev vi i Danmark lige dele forargede og underholdt. Men selvom Trump er historie, så har amerikanerne langt fra sluppet planen om at rykke Grønland tættere på US. I Amerikas kolde drøm tager journalist Asger Juhl til Grønland for at undersøge, hvordan amerikanerne med softpower vedholdende forsøger at vinde grønlændernes hearts and minds. \nTilrettelæggelse: Asger Juhl.\nKlip og lyddesign: Nikolaj Kirk.\nRedaktør: Karen Albertsen.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p1/amerikas-kolde-droem-2650089237000"
  },
  {
    "name": "Den sandsynlige morder",
    "url": "https://api.dr.dk/podcasts/v1/feeds/den-sandsynlige-morder",
    "description": "Jack Winkler er dømt for mord. Man kan se ham på et overvågningskamera fra gerningsstedet lige præcis den nat, drabet finder sted. Alligevel mener hverken Jack, hans forsvarer eller den dræbtes efterladte, at sagen er så klar, som den ser ud til. \n\nI denne podcast-serie endevender Mette Frisk sagens spor fra flugtrute til DNA-prøver og undersøger, om politiet har forfulgt de spor, de skal.       \n\nMeget tyder nemlig på, at politiet har begået fejl i sagen, og flere forsvarsadvokater kritiserer politiet for tunnelsyn. De mener, at politiet kun efterforsker mod deres mistænkte og overser spor, der peger i andre retninger.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/den-sandsynlige-morder-2623990726000"
  },
  {
    "name": "I min lomme ligger en sten",
    "url": "https://api.dr.dk/podcasts/v1/feeds/i-min-lomme-ligger-en-sten",
    "description": "Da Line Kirsten var seks år, døde hendes lillesøster. Med ét stod Line med en sorg og et savn, der har boet i hende lige siden. Men hvad kan hun overhovedet huske fra dengang? Og er det egentlig okay at blive ked af noget i dag, der skete for så lang tid siden?\nI den her podcast undersøger Line Kirsten Nikolajsen, hvad der egentlig skete, da hendes lillesøster Laura døde, og hvad det har betydet for hendes liv, at sorgen flyttede ind i hendes familie for 22 år siden. \n\nVært: Line Kirsten Nikolajsen\nMedvirkende: Susanne Nikolajsen, Ole Nikolajsen, Magnus Nikolajsen og Laura Nikolajsen.\nKlip og tilrettelæggelse: Babak Vakili\nLyddesign: Ida Skjerk\nRedaktør: Karen Straarup\nProgramansvarlig: Tine Maria Borresø",
    "program_url": "https://www.dr.dk/lyd/p3/i-min-lomme-ligger-en-sten-2688527425000"
  },
  {
    "name": "Lottomysteriet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/lottomysteriet",
    "description": "Hvem forlader en lottokupon med 9,3 millioner på en kioskdisk og går fra den uden at få svar på, om der var gevinst?\nTo journalister fra P1 Dokumentar går på jagt efter en forsvunden lottovinder, der i 2002 efterlod en vinderkupon med millioner i Strandvejens Kiosk i Sædding ved Esbjerg. \nManden er aldrig blevet fundet, men i dag 16 år senere er der stadig en række mennesker, der jagter den store gevinst. Alle er de helt sikre på, at netop de er vinderen. \nDanske Spil har udtalt, at de stadig er villige til at udbetale præmien, hvis vinderen dukker op - og efter sigende er der et kendetegn på kuponen, som kun den rette ejer kender til. Men hvad er det for et kendetegn og hvad skete der egentlig den dag, hvor kuponen blev efterladt? Findes den rette vinder stadig et sted der ude?\nTilrettelæggelse: Jens Vithner Hansen og Nicholas Durup Thomsen.\nKlip og Mix: Signe Mansdotter.\nRedaktør: Jesper Hyhne Petersen.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/lottomysteriet-1672534673000"
  },
  {
    "name": "Sagnfolket",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sagnfolket",
    "description": "Bor der overnaturlige væsener i den danske natur? Det troede man engang - og nogle tror stadig. Sæt dig i bilen sammen med Karen Straarup og Sandra Mia Susgaard, når de kører ud i landet på jagt efter sagnfolket. Tag med på kirkegården, i mosen og i skoven efter mørkets frembrud. Og tag med på besøg hos dem, der stadig fortæller sagnene, som har mødt det overnaturlige, og som har kendt elverpigerne, Åmanden og Helhesten, siden de var børn.",
    "program_url": "https://www.dr.dk/lyd/special-radio/sagnfolket-1503359151000"
  },
  {
    "name": "Speditørens død - Mysteriet om Morten Nielsen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/speditoerens-doed",
    "description": "Morten Nielsen var digter og modstandsmand. Han døde en tragisk død som 22-årig i 1944. For eftertiden bliver han besættelsestidens poetiske martyr og helt. Hidtil har beretningen om hans død været, at pistolen gik af ved et uheld. Men mysteriet om Morten Nielsen viser sig at være meget større, end den historie vi kender. \nTilrettelæggelse: Martin Grønne.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/speditoerens-doed-mysteriet-om-morten-nielsen-2123851925000"
  },
  {
    "name": "Hvert år i oktober",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hvert-ar-i-oktober",
    "description": "Rebecca Bach-Lauritsens far døde for 22 år siden i en voldsom bilulykke i en svensk skov. Han var et intenst menneske, der var dybt betaget af klassisk musik, og hans død var lige så dramatisk som det liv, han havde levet. Ulykken har været en skygge i Rebeccas liv lige siden. I denne personlige og poetiske serie udforsker Rebecca de verdener, der åbner sig, når hun vender tilbage til ulykken og skoven fra fortiden og forsøger at genfortælle hvad der egentlig skete gennem musik, lyd og associationer. Det er en fortælling om skæbne, tilfælde, tid, evighed og musikkens kraft. \nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p2/hvert-aar-i-oktober-3073915273000"
  },
  {
    "name": "Skal vi slås?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/skal-vi-slas",
    "description": "DR's MMA-podcast. Hver uge gennemgår vi en af de største kampe i MMA's historie, og taler om, hvorfor MMA er den eneste sport i verden, der giver mening. Det er lige dele brutalt og hyggeligt, og du er inviteret med i oktagonen.",
    "program_url": "https://www.dr.dk/lyd/special-radio/skal-vi-slaas-3038873399000"
  },
  {
    "name": "Hvor regnbuen ender",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hvor-regnbuen-ender",
    "description": "Gennem historien har ét sted haft særlig betydning for LGBT+ personer: Festen. Festerne har til hver en tid været uundværlige oaser, hvor de, der bryder med normerne, har kunnet føle sig trygge, finde sig selv og folde sig ud.\nNina Rask tager dig med til en række fester, der formede gæsterne og gjorde Danmark til en regnbuenation.",
    "program_url": "https://www.dr.dk/lyd/p3/hvor-regnbuen-ender-2950264424000"
  },
  {
    "name": "De efterladte",
    "url": "https://api.dr.dk/podcasts/v1/feeds/de-efterladte-2",
    "description": "Kort før taleban tog magten i Afghanistan, rejste Nanna Muus Steffensen og Mikkel Rønnau rundt i landet for at komme helt tæt på det afghanske folk. I serien møder du den unge soldat på frontlinjen i klipklapper der ikke tror på fred i sin levetid, lægen der var tæt på selv at blive talebaner men i stedet valgte at behandle krigens ofre, kunstneren i byen, der så sine venner dø og valgte leve fuldt ud hver dag, og mange flere.\nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p1/de-efterladte-3113472672000"
  },
  {
    "name": "Ramt af mørket",
    "url": "https://api.dr.dk/podcasts/v1/feeds/ramt-af-moerket",
    "description": "Hvert år er mellem 200.000 og 500.000 danskere ramt af en depression. I 2017 tilrettelagde Anne Kjær serien Ramt af mørket, hvor hun, Peter Øvig-Knudsen, Anne Lise Marstrand-Jørgensen, Sebastian Dorset og Carsten Dahl fortæller om deres personlige erfaringer med at være ramt af en depression. De deler, fordi de tror på, at personlige erfaringer kan hjælpe med at aftabuisere psykiske lidelser. \nLyddesign Finn Markwardt. Tilrettelægger Anne Kjær. Redaktør Mette Willumsen.",
    "program_url": "https://www.dr.dk/lyd/p1/ramt-af-moerket-2922729986000"
  },
  {
    "name": "De nye sangskrivere",
    "url": "https://api.dr.dk/podcasts/v1/feeds/de-nye-sangskrivere",
    "description": "Komponist og højskolelærer Katrine Muff Enevoldsen præsenterer fem sangskrivere, der debuterer i den nye udgave af Højskolesangbogen. De fem forfattere, der plejer at skrive digte, noveller og romaner får nu sat melodi på deres ord, og P1 giver dig mulighed for at synge med.",
    "program_url": "https://www.dr.dk/lyd/p1/de-nye-sangskrivere-3107040434000"
  },
  {
    "name": "Sig noget sjovt - historien om dansk stand-up",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sig-noget-sjovt-historien-om-dansk-stand-up",
    "description": "Alle elsker et godt grin. Og noget af det, vi griner allermest af, er stand-up. Men for bare lidt over 30 år siden var der ingen i Danmark, der anede hvad stand-up var. Komik var noget skuespillere og musikere tog sig af. Men dét skulle ændre sig.\nKathrine Abrahamsen hiver dig med ind i historien om dansk stand-up. En adrenalinpumpet verden, hvor du først ved, om du er god, når du står alene på scenen: Ansigt til ansigt med publikum.\nEn fortælling om fællesskab, hierarkier og et umætteligt behov for opmærksomhed. Historien om en comedygenre, der ændrede en masse unges liv og dansk underholdning for altid.\n\nTilrettelæggere: Morten Narvedsen og Michael Gaunt.\nVært: Kathrine Abrahamsen.\nFotograf: Peter Bondo Gravesen.",
    "program_url": "https://www.dr.dk/lyd/p3/sig-noget-sjovt-historien-om-dansk-stand-up-2784465777000"
  },
  {
    "name": "De kødædende bakterier",
    "url": "https://api.dr.dk/podcasts/v1/feeds/de-koedaedende-bakterier-podcast",
    "description": "17-årige Mathilde er til gymnasiefest, da hun skærer sig i hånden på en ølflaske. Hvad der i første omgang ligner en almindelig skade i hånden, udvikler sig på 48 timer til at Mathilde ligger på et operationsbord og kæmper for sit liv, fordi hendes hånd er inficeret med kødædende bakterier. \nI løbet af de 48 timer har flere læger overset en række symptomer hos Mathilde. \nNu undersøger DR, om danske læger er gode nok til at opdage den dødelige sygdom, der rammer flere og flere.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/de-koedaedende-bakterier-3199528151000"
  },
  {
    "name": "Annas Margrethe",
    "url": "https://api.dr.dk/podcasts/v1/feeds/annas-margrethe",
    "description": "Anna Tychsen er 23 år og kæmpe fan af Dronning Margrethe. Derfor skriver hun fire fanbreve, hvor hun reflekterer over sin fascination af Dronningen, og hvor hun kigger tilbage på, hvordan den unge Prinsesse Margrethe fandt SIN vej i livet. Og selvom der er mange forskelle mellem Anna og Margrethe, er der måske alligevel nogle ting, de har til fælles.\nAnnas Margrethe er et poetisk portræt af Dronningen set igennem en 23-årig royalists øjne. \nTilrettelæggelse: Anna Tychsen og Anne Lundager Kristensen.\nLyddesign: Martin Birket-Smith.\nRedaktører: Hanne Budtz-Jørgensen og Rune Born Schwartz.\nDR-redaktør: Hanne Barslund.\nMed tilladelse af Politikens Forlag er der brugt scener og citater fra bogen \"Undervejs\" af Tom Buk Swienty. Alle klip er fra DR's arkiver.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/special-radio/annas-margrethe-3244202898000"
  },
  {
    "name": "Qallunaaq - hvad er jeg?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/qallunaaq-hvad-er-jeg",
    "description": "25-årige Christian er født og opvokset i Nuuk. Men han kan ikke tale grønlandsk og føler sig som en qallunaaq: En fremmed i sit eget land. For hvad er han - dansker eller grønlænder?\n \nVært: Christian Ulloriaq Jeppesen.\nMedvirkende: Peter Kryger Kristensen, Ane Jeppesen.\nRedaktion: Sandra Mia Susgaard, Frederik Bækgaard Ludwigs og Karen Straarup.\nProgramansvarlig: Søren Bygbjerg.",
    "program_url": "https://www.dr.dk/lyd/p3/qallunaaq-hvad-er-jeg-3256637099000"
  },
  {
    "name": "Mørkets døgnvagter",
    "url": "https://api.dr.dk/podcasts/v1/feeds/moerkets-doegnvagter",
    "description": "Et døgnåbent vagtkorps med alarmcentral i knoglerne, hjertet og maven. \nI denne serie kan du møde fire pårørende og nære venner til mennesker, der i perioder lider af psykisk sygdom. Du kommer helt ind i en usynlig verden af konstant magtesløshed, frygt for hvad der sker om et øjeblik og kærlighed udfordret af psykiatriske diagnoser.\nAnne Kjær har selv været ramt af flere depressioner, og gennem årene fået behov for at undersøge, hvordan det opleves at være blandt de omkring to millioner danskere, som har tætte relationer til en psykisk syg. Hun er overbevist om, at hvis vi deler mere, bliver det mindre tungt at være både psykisk syg og have døgnvagten som nær pårørende til en psykisk syg.\nTilrettelæggelse: Mette Willumsen.\nTilrettelæggelse og medvirken: Anne Kjær.\nKlip: Sara Røjkjær Knudsen.\nRedaktør: Jesper Langballe.",
    "program_url": "https://www.dr.dk/lyd/p1/moerkets-doegnvagter-3249616145000"
  },
  {
    "name": "Det forkerte barn",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-forkerte-barn",
    "description": "Marcus kan ikke lide sit eget spejlbillede. Han bliver mobbet i skolen, og derhjemme føler han sig ikke på bølgelængde med sin mor og far. Han fornemmer, noget holdes hemmeligt, og en dag afslører hans forældre, hvad det er. Det sender Marcus ud på en voldsom rejse, hvor han jagter oplysninger om sig selv i håb om at finde ud af, hvem han i virkeligheden er. \nTilrettelæggelse og klip: Sara Røjkjær Knudsen.\nRedaktører: Hanne Barslund og Jesper Langballe.",
    "program_url": "https://www.dr.dk/lyd/p1/det-forkerte-barn-3502721230000"
  },
  {
    "name": "Tilbage til Tasiilaq",
    "url": "https://api.dr.dk/podcasts/v1/feeds/tilbage-til-tasiilaq",
    "description": "Tasiilaqs ekstreme statistikker har efterhånden gjort byen synonym med socialt armod. Men det er ikke sådan, Carl og Christoffer husker deres barndomsby. \nSammen vender de tilbage til Østgrønland for at finde ud af, om det virkelig kan passe, at alt er så dårligt - og om deres lykkelige barndomsminder skal revideres.\nFortællere: Carl Taunajik Florian Sørensen og Christoffer Stenbakken\nKlip, tilrettelæggelse og lyddesign: Mads Bjørn Lundsgaard\nRedaktør: Hanne Barslund.\nTak til alle medvirkende: Eva Taunajik, Pavia Taunajik, Christian Singertat, Aparte Singertat, Paulus 'Polle' Lind, Hjørdis Viberg, Joel Kofoed, Efraim Simonsen, Hans-Tittus Nakinge, Jakob Sivertsen, James Ignatiussen, Axel Hansen, Jørn Holbech, Sing Yuen Ling, Bolethe Stenskov, Dorte Josvassen, Morten Josvassen, Wendy Andreassen, Rico Mikaelsen, Miriam Vang og elevhjemmet, Jens Ole Kuitse, Tasiilaq Politi, 9.Y på Tasiilami Alivarpi, Gaba, Ingka og resten af fritidsklubben.",
    "program_url": "https://www.dr.dk/lyd/p1/tilbage-til-tasiilaq-3198950140000"
  },
  {
    "name": "Et stykke med Bagedysten",
    "url": "https://api.dr.dk/podcasts/v1/feeds/et-stykke-med-bagedysten",
    "description": "Der findes kun én ting, der er bedre end Den store bagedyst: at tale om Den store bagedyst! \nGrin med hver uge, når Mathias Helt og hans kageglade gæster zoomer ind på deltagernes op og nedture, magiske mousser og mislykkede mesterværker - og til dessert serverer landets lækreste lydmemes.",
    "program_url": "https://www.dr.dk/lyd/p3/et-stykke-med-bagedysten-3212227280000"
  },
  {
    "name": "Mohammed og Julie",
    "url": "https://api.dr.dk/podcasts/v1/feeds/mohammed-og-julie",
    "description": "Den unge Julie fra Nordsjælland forelsker sig i Mohammed, der stammer fra Sierra Leone. Det bliver startskuddet til en dramatisk kærlighedshistorie med store følelser, uventede drejninger og konstante udfordringer af deres kærlighed. Det er den sande historie bag DR3-serien Fredløs. \nMohammed og Julie vil for nogen være en fortælling om terrorisme og radikalisering, mens den for andre vil handle om uretfærdighed og rummelighed - men mest af alt er det en historie om kærlighed. \nMohammed og Julie er tilrettelagt, optaget og fortalt af Sigurd Hartkorn Plaetner, klippet af Ole Fugl og Babak Vakili har indtalt Mohammeds breve. Mohammed ikke er Mohammeds rigtige navn, men redaktionen er bekendt med hans identitet. \nProduceret for DR af People's.",
    "program_url": "https://www.dr.dk/lyd/p1/mohammed-og-julie-3133734583000"
  },
  {
    "name": "Den nye stil - historien om dansk rap",
    "url": "https://api.dr.dk/podcasts/v1/feeds/den-nye-stil-historien-om-dansk-rap",
    "description": "Rapmusik ligger tungt på hitlisterne i hele verden. Men sådan har det ikke altid været. For bare 35 år siden eksisterede genren ikke, og da den begyndte at slå igennem i Danmark, blev hip hop kaldt en døgnflue. \nI dag kan du ikke tænde radioen, uden at rapmusik blæser ud gennem højtaleren. \nPelle Peter Jensen giver dig historien om dansk rap. En fortælling om fællesskab, kreativitet, store egoer og kæmpe drømme - og vigtigst af alt: ære. Historien om musik, der bliver ved med at dø og genopstå i en ny, original form.",
    "program_url": "https://www.dr.dk/lyd/p3/den-nye-stil-historien-om-dansk-rap-1790819516000"
  },
  {
    "name": "Hjulmand: Mennesket, lederen, landstræneren",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hjulmand-mennesket-lederen-landstraeneren",
    "description": "Kasper Hjulmand er Danmarks nye landstræner. Han har allerede skabt fremragende resultater og dette er portrættet af Hjulmand, der igennem hans liv fortæller, hvordan dansk fodbold og landsholdet er nået til dette niveau.\n\nProduceret for DR af BEAM Audio Agency.",
    "program_url": "https://www.dr.dk/lyd/p1/hjulmand-mennesket-lederen-landstraeneren-3141513929000"
  },
  {
    "name": "Det perfekte offer III",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-perfekte-offer-iii",
    "description": "Skærmen lyser op på en kvindelig kræftpatients mobiltelefon. \nSelvom lægerne lige har fortalt hende, at hun ikke længere har kræft, har hun aldrig været mere bange.\nHun frygter, at kræften vil vende tilbage.\nMen da kvinden åbner beskeden på sin telefon, bryder hun ud i et smil.\nDen er fra hendes tidligere behandler. En fysioterapeut der hjalp hende, da hun var allermest syg, og som nu skriver omsorgsfulde beskeder til hende, hvor han tilbyder sin hjælp.\nMen i takt med at kvinden føler, at fysioterapeuten bliver vigtigere og vigtigere for at hun kan have det godt, begynder hans beskeder at tage en drejning - og ifølge kvinden - begynder han at lægge pres på hende for at gå med til at udleve en fantasi, han har. En fantasi om at de skal have sex, på det sted, hvor hun gik i behandling hos ham.\nOg det skal vise sig, at kvinden ikke er den eneste af fysioterapeutens tidligere kræftpatienter, der har stået i den situation.\nTilrettelæggelse, optagelse og manuskript: Emil Eusebius Olhoff-Jakobsen.\nMusik og lyddesign: Signe Mansdotter.\nKlip og montage: Signe Mansdotter, Asbjørn Kjærgaard-Pedersen og Marie Kildebæk.\nRedaktør: Jens Vithner.\nRedaktion: Sofie Vestergaard.\nIndtaling af citater: Ann Hølund.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/det-perfekte-offer-iii-3086386457000"
  },
  {
    "name": "Til fest med en morder",
    "url": "https://api.dr.dk/podcasts/v1/feeds/til-fest-med-en-morder",
    "description": "I flere uger har P3-journalist Kåre Bjerglund forsøgt at få et interview med Danmarks ukronede festdronning. Hun er en levende legende i det danske natteliv og en usædvanlig smuk og forførende ung kvinde, der altid er klar på at give den fuld gas. Men mødet med den mystiske kvinde bliver langt fra, hvad Kåre havde forestillet sig, og pludselig er han hvirvlet ind et mysterium, der blandt andet omhandler et tragisk dødsfald.",
    "program_url": "https://www.dr.dk/lyd/p3/til-fest-med-en-morder-2034918076000"
  },
  {
    "name": "Manden uden skygge",
    "url": "https://api.dr.dk/podcasts/v1/feeds/manden-uden-skygge",
    "description": "Dybt inde i den grønlandske indlandsis ligger resterne af den underjordiske militærbase Camp Century, som USA i al hemmelighed byggede midt under den kolde krig. Nu truer den globale opvarmning med at blotlægge det miljøskadelige affald, og oprydningen hænger på Danmark. Basen - og USA's planer for den - har altid været omgærdet af mystik, men i denne dokumentar kan vi afsløre, at Danmark gennem flere år havde en mand i en tophemmelig rolle på basen. Amerikanerne kaldte ham 'manden uden skygge', og han er nu for første gang klar til at fortælle sin historie.\nI tre afsnit går P1 på jagt efter ny viden om Camp Century. 'Manden uden skygge' er et stykke dansk koldkrigshistorie om hemmelige notater, en fejlbehæftet atomreaktor på dansk jord og en potentiel miljøkatastrofe, der lurer under indlandsisen.\nManden uden skygge er tilrettelagt, produceret og mixet af Jacob Grosen og Thomas Vinther Larsen.\nOplæsning: Simon Munkholm.\nProducent: Thomas Hedemann.",
    "program_url": "https://www.dr.dk/lyd/p1/manden-uden-skygge-1789379319000"
  },
  {
    "name": "Kristian Leth og outsideren - Podcast",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kristian-leth-og-outsideren-podcast",
    "description": "Fire programmer om Glenn Goulds to indspilninger af Goldbergvariationerne. De har forundret og forarget Bach-elskere. Værket var hans første store udgivelse som ung i 1955, og det var også hans sidste store udgivelse, inden han døde i 1981. Hvad skete der mellem de to indspilninger, og kan man høre det? Hør Kristian Leths portræt af musikeren og komponisten, der ikke ville kaldes pianist.",
    "program_url": "https://www.dr.dk/lyd/p2/kristian-leth-og-outsideren-podcast-1516786460000"
  },
  {
    "name": "Havet venter",
    "url": "https://api.dr.dk/podcasts/v1/feeds/havet-venter",
    "description": "70 procent af vores planet består af vand, som gemmer på et uendeligt antal muligheder.\nTilrettelæggelse: Anne Kjær.",
    "program_url": "https://www.dr.dk/lyd/p1/havet-venter-1823448432000"
  },
  {
    "name": "Er håbet stadig grønt?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/er-habet-stadig-groent",
    "description": "Det var med temmelig stor bekymring, at Alberte Clement Meldal modtog beskeden om, at netop hun skulle lave en serie om menneskets forhold til naturen. For hun har for længst mistet troen på, at mennesket overlever de naturforandringer, som det har sat i gang. Naturen kommer til at grille eller oversvømme os. Den kommer til at udslette os. Totalt. Det er det, hun frygter.  Så hvor findes der håb? Jo, Alberte har ringet til en ven. Det er bioetiker Mickey Gjerris. I 8 episoder undersøger de sammen, hvordan man gennem forundring og ansvarlighed over for naturen kan skabe en ny fortælling om et liv, som kan føles meningsfuldt og godt midt i angsten for fremtiden.",
    "program_url": "https://www.dr.dk/lyd/p1/er-haabet-stadig-groent-2700921830000"
  },
  {
    "name": "Farligt spil",
    "url": "https://api.dr.dk/podcasts/v1/feeds/farligt-spil",
    "description": "Anders har tabt alle sine penge på gambling. Han blev suget ind i bettingverdenen, mistede sig selv og blev ludoman. Nu vil hans to gode venner Albert og Magnus vinde de tabte penge tilbage sammen med Anders - men de vil gøre det uden at gamble. Det lyder umiddelbart umuligt, men drengene har tricks i ærmet. De er matematiknørder og har hørt om kreative metoder, man kan udfordre systemet på. Samtidig vil de prøve at finde ud af, hvilke kræfter der er på spil i bettingbranchen. \nMedvirkende: Albert Skovgaard Bisgaard, Magnus Levinsen og Anders Tafteberg Sørensen.\nTilrettelægger og producer: Nicholas Durup Thomsen.\nMix: Emil Rothstein-Christensen.\nRedaktør: Rune Sparre Geertsen.\nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p3/farligt-spil-2860519934000"
  },
  {
    "name": "Mænd der knækker - med Abdel Aziz Mahmoud",
    "url": "https://api.dr.dk/podcasts/v1/feeds/maend-der-knaekker-med-abdel-aziz-mahmoud",
    "description": "Abdel Aziz Mahmoud virker på overfladen som en mand, der har fuldstændig styr på livet. Han er succesfuld TV vært og deler gavmildt ud af sit liv påsociale medier. Men han har holdt noget hemmeligt: Han har kæmpet med angstanfald og har været sygemeldt med stress. Hvorfor har det været så svært at være åben omkring? I denne serie taler Abdel med fem succesfulde mænd om de perioder livet, hvor de har haft det sværest psykisk. For det kan være en lettelse at finde ud af, at selv dem, der virker til at have allermest tjek på tilværelsen også kan knække - og rejse sig igen. \nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p1/maend-der-knaekker-med-abdel-aziz-mahmoud-2913917517000"
  },
  {
    "name": "Tag dig sammen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/tag-dig-sammen",
    "description": "Hvordan tackler vi det, hvis vi er kørt fast i livet? Kan man skifte kurs uden at komme ned og bide i græsset undervejs? I 2021 bliver Palle Steffensen kastet ud i en livskrise, der får ham til at sætte spørgsmålstegn ved hvem han er, og hvad han skal bruge sit liv på. I Tag dig sammen hører vi Palles historie og møder en stribe modige mennesker, der er lykkedes med at skifte retning i deres liv. \n \nVært og tilrettelægger: Palle Steffensen.\nKlipper: Pernille Grønning.\nMusik: Christian Schødts Sørensen.\nProducer: Tor Arnbjørn.\nProduceret for DR af Rakkerpak Productions.",
    "program_url": "https://www.dr.dk/lyd/p1/tag-dig-sammen-3596134035000"
  },
  {
    "name": "Verdens værste DJ",
    "url": "https://api.dr.dk/podcasts/v1/feeds/verdens-vaerste-dj",
    "description": "Får spørgsmål som \"Sætter du ikke lige en sang på?\" og \"Hvilken musik hører du?\" det til at løbe dig koldt ned ad ryggen? Så er du ikke alene. Hver gang Sofie bliver bedt om at sætte musik på til en privatfest, stivner hun. Hun føler sig blottet og frygten for, at den musik hun sætter på kan blive modtaget med hånende kommentarer og rullende øjne, stiger. Men nu skal det være slut! For med hjælp fra en række af landets største DJs, vil hun forsøge at komme sin musikskam til livs. Hun vil ikke længere være Verdens Værste DJ.",
    "program_url": "https://www.dr.dk/lyd/special-radio/verdens-vaerste-dj-4130033708000"
  },
  {
    "name": "Nordfronten",
    "url": "https://api.dr.dk/podcasts/v1/feeds/nordfronten",
    "description": "En ny nationalsocialistisk bevægelse er på vej frem i Danmark. Den Nordiske Modstandsbevægelse, som udspringer fra Sverige, er på få år gået fra at være en relativt anonym organisation til pludselig at sætte dagsorden i den danske presse med demonstrationer, aktivisme og hærværk.\nP1 Dokumentars journalist, Tom Carstensen, som har fulgt de højreradikale og højreekstreme miljøer i mere end et årti, har fået en unik adgang til at følge den nye bevægelse, der tiltrækker flere og flere medlemmer, for at give indblik i deres mål og metoder.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.\nKontakt P1 Dokumentar med Ideer, tips og feedback:\n\nMail: p1dokumentar@dr.dk\n\nKrypteret mail: P1dokumentarDR@protonmail.com\nPGP: http://bit.ly/3b65m5G\nTelefon: +45 87654321\nKrypteret besked via appen Signal: +45 2854 0252",
    "program_url": "https://www.dr.dk/lyd/p1/nordfronten-2686707654000"
  },
  {
    "name": "Carsten Jensen i krise",
    "url": "https://api.dr.dk/podcasts/v1/feeds/carsten-jensen-i-krise",
    "description": "Den 6. februar 2020 dør den 25 årige klima-aktivist Raph Coleman på Sydafrikas savanne. Raph var forfatteren Carsten Jensens stedsøn. Sammen med sin kone, forfatteren Liz Jensen, kastes han ud i en nærmest uoverkommelig krise. Flyv med på Ikaros´ vinger, oplev Grønlands gletsjere smelte, og hør Australien brænde. Før du ved det af det, har du sagt farvel til den verden, du kender.\nTilrettelæggelse og indtaling: Iben Maria Zeuthen.\nIdé, tilrettelæggelse og redaktør: Mikkel Clausen.\nKlip og mix: Jacob Heldt.",
    "program_url": "https://www.dr.dk/lyd/p1/carsten-jensen-i-krise-2769107786000"
  },
  {
    "name": "Muldvarpen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/muldvarpen-4",
    "description": "Efter at have set dokumentarfilmen 'Det Røde Kapel', (2009) tager den førtidspensionerede kok, Ulrich Larsen (f.1976) kontakt til filmens instruktør, Mads Brügger og tilbyder ham at infiltrere den dansk-nordkoreanske venskabsforening. Udstyret med et kamera, og under dække af at lave en intern film om foreningens arbejde, stiger han hurtigt i graderne, og bliver snart en del af den internationale venskabsforening, Korean Friendship Association (KFA). Sammen med den fiktive forretningsmand 'Mr. James' graver Ulrich sig langsomt, men sikkert ind mod kernen af det nordkoreanske regime, og afslører styrets omfattende engagement i handel med våben og narkotika. En rejse der blandt meget andet bringer dem til Nordkorea, Uganda, Jordan og Spanien. \nSerien tager udgangspunkt i Mads Brüggers dokumentarserie 'Muldvarpen', der havde premiere 11.oktober 2020. \nMedvirkende: Ulrich Larsen, Muldvarpen.\nMads Brügger, Filminstruktør.\nPeter Engel, Producer.\nJim LaTrache-Qvortrup, Mr. James og\nfotograferne: Jonas Berlin og Heine Kaarsberg.\nProduceret for DR af Wingman Media.",
    "program_url": "https://www.dr.dk/lyd/p1/muldvarpen-2908257240000"
  },
  {
    "name": "Nye skrivende",
    "url": "https://api.dr.dk/podcasts/v1/feeds/nye-skrivende",
    "description": "I serien 'Nye skrivende' kan du møde en række danske forfattertalenter. De fortæller, hvordan tidens strømninger og deres generations samfundsudfordringer har fundet vej ind i deres romaner. Serien præsenterer nogle af de nye stemmer i litteraturen og er et supplement til mødet med de etablerede danske forfattere i serien DR Romanprisen.",
    "program_url": "https://www.dr.dk/lyd/p1/nye-skrivende-2842035922000"
  },
  {
    "name": "SOLO med Anna Lin",
    "url": "https://api.dr.dk/podcasts/v1/feeds/solo-med-anna-lin",
    "description": "Anna Lin rejser bedst, når hun rejser solo. Tag med på menneskesafari i Europas storbyer, hvor nye venskaber, flirts og personlige dilemmaer venter.",
    "program_url": "https://www.dr.dk/lyd/p3/solo-med-anna-lin-4106863030000"
  },
  {
    "name": "Er der liv på Venus?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/er-der-liv-pa-venus",
    "description": "I slutningen af 2019 udkom en stor undersøgelse af danskernes sexliv, der entydigt konkluderede, at kvinder har mindre og dårligere sex end mænd. Kvinder har mindre lyst, tager mindre initiativ og får mindre ud af sex end mænd. Det skal der laves om på!\nOver fem afsnit vil vært Anne Sofie Allarp med gæster i studiet finde ud af,\nhvad sex-forskellen skyldes (historisk, fysiologisk, psykologisk og praktisk) og gå på jagt for at finde løsninger, der kan give meget mere og bedre sex til danske kvinder.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p1/er-der-liv-paa-venus-2784049684000"
  },
  {
    "name": "Hvad nu hvis...? Historien på vrangen med Adam Holm",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hvad-nu-hvis-historien-pa-vrangen-med-adam-holm",
    "description": "Tænk hvis du var smuttet blot et halvt minut tidligere fra den kedsommelige fest, hvor du endte med at møde dit livs kærlighed. Hvordan havde din tilværelse så set ud? Samme spørgsmål kan man stille til Historien - den med stort H. Den er ikke forudbestemt til at finde sted på en bestemt måde. Adam Holm taler om centrale begivenheder i det 20. århundredes verdens- og danmarkshistorie, som kunne have fået et ganske andet forløb.",
    "program_url": "https://www.dr.dk/lyd/p1/hvad-nu-hvis-historien-paa-vrangen-med-adam-holm-2749297037000"
  },
  {
    "name": "Blod, sved og skabertrang",
    "url": "https://api.dr.dk/podcasts/v1/feeds/blod-sved-og-skabertrang",
    "description": "Mit navn er Anna Emma Haudal, og jeg er filmmanuskriptforfatter. Her i serien Blod, sved og skabertrang taler jeg med en række kunstnere fra min egen generation. Til fælles har de en erfaring med at finde rodfæste og skabe sig en identitet som kunstnere. Og så har de hver især noget, jeg ikke har.",
    "program_url": "https://www.dr.dk/lyd/p1/blod-sved-og-skabertrang-2757255325000"
  },
  {
    "name": "Gidselforhandleren",
    "url": "https://api.dr.dk/podcasts/v1/feeds/gidselforhandleren",
    "description": "Gidselforhandleren Jens Serup fortæller nu for første gang selv sin historie om hvad der foregår bag kulissen, når man skal forhandle gidsler fri. Han står overfor sit livs vanskeligste sag, da fotografen Daniel Rye og den amerikanske journalist James Foley bliver taget til fange af Islamisk Stat i Syrien. Sagen viser sig nemlig at være en del af et kompliceret spil om penge, propaganda og storpolitik. En historie om at tage ansvar for andre menneskers liv og død.",
    "program_url": "https://www.dr.dk/lyd/p1/gidselforhandleren-2857409226000"
  },
  {
    "name": "En hæslig jæger",
    "url": "https://api.dr.dk/podcasts/v1/feeds/en-haeslig-jaeger",
    "description": "Mange jægere vil ikke indrømme tiltrækningen af mørkets natur, men det vil Knud Brix. I fem udsendelser rejser Knud Brix i støvlesporene på de store forfattere, der også gik på jagt, for at undersøge, hvorfor han holder af drabet.",
    "program_url": "https://www.dr.dk/lyd/p1/en-haeslig-jaeger-2908346292000"
  },
  {
    "name": "Rolf er rørt",
    "url": "https://api.dr.dk/podcasts/v1/feeds/rolf-er-roert",
    "description": "DR's hæderfulde formidlingspris, Rosenkjærprisen, gik i 2019 til TV2's cykelkommentator Rolf Sørensen. Foruden at være den mest vindende cykelrytter i Danmarkshistorien nogensinde, har han som ekspert gennem snart 20 år gjort sporten tilgængelig for de mange og TV seerne klogere på teambuilding, motivation og vindermentalitet. Han har med andre ord løftet cykling fra underholdning til noget alment menneskeligt, som alle kan have glæde af. Gennem fire udsendelser udfolder vært Alberte Clement Meldal Rolf Sørensens formidlingstalent i selskab med flere af cykelsportens legendariske formidlingsstjerner.    \nTak til Poul Kornerup-Lauridsen for cykelfaglig konsulentbistand.",
    "program_url": "https://www.dr.dk/lyd/p1/rolf-er-roert-2926919214000"
  },
  {
    "name": "Vikinger",
    "url": "https://api.dr.dk/podcasts/v1/feeds/vikinger",
    "description": "Podcasten, der vækker de sagnomspundne vikinger til live. I ni episoder kan du lytte til dramatiserede fortællinger baseret på Snorre Sturlassons udødelige historier om de vigtigste og mest magtfulde vikinger. \nGennem myter og sagn, inspireret af de islandske sagaer, fortæller podcasten vikingetidens opsigtsvækkende historier på ny. I denne podcastserie hører du om episke kampe, frygtløse opdagelsesrejsende og politiske intriger fra vikingetidens guldalder. Podcasten afbilder nogle af vikingernes egne legender sammen med dem, der har levet i virkeligheden og sidenhen er blevet historiske. Serien Vikinger fortæller blandt andet historierne om Regnar Lodbrog, Gudrid Thorbjørnsdatter, Ingegerd Olufsdatter og Harald Hårderåde. Karaktererne vækkes til live af skuespillerne Esben Dalgaard Andersen, Ellen Hillingsø, Marie Dalsgaard og Bjarne Henriksen.\nDeres liv fortolkes i en dramatiseret form, der bringer vikingetiden helt tæt på vore dage.\nFortæller: Simon Sears.\nRegnar Lodbrog: Esben Dalgaard Andersen.\nGudrid Thorbjørnsdatter: Marie Dalsgaard.\nIngegerd Olufsdatter: Ellen Hillingsø.\nThorulf i Harald Hårderåde: Bjarne Henriksen.\nInstruktør/tilrettelægger: Hanne Budtz-Jørgensen\nProducent: Luna Lam.\nKlipper: Nina Vadsholt.\nKomponist: Matti Bye / El Perro del Mar.\nOversættelse af: Eva Obelitz Rode.\nHistorisk konsulent: Søren Stegger Søndergaard.\nSerien, Vikinger, er en dansk tilpasning af Vikingar, et radiodrama fra Sveriges Radio med støtte fra Nordvision, NRK, DR og RUV.\nProduceret for DR af Munck Studios København",
    "program_url": "https://www.dr.dk/lyd/special-radio/vikinger-4109818011000"
  },
  {
    "name": "Hvad tænder os to?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hvad-taender-os-to",
    "description": "Kristina og Mette vil gerne rykke grænserne for deres sexliv, men det er ikke let for den introverte Kristina at tale om sex. Kristina er dog ikke sen til at lade sig overtale til at tage med sin kæreste ud på en rejse, der indeholder hemmelige sexfantasier, klitoris-kunst, cuddling sessions, pleasure parties og lesbisk porno. Fra den danske provins går turen til New Yorks kreative klasse og ned i Berlins mørke undergrund.\nPodcasten indeholder optagelser af eksplicit sex.\nTilrettelæggelse og Indtaling: Kristina Nya Glaffey. \nMusik, mix og klip: Hjalte Lehmann. \nSupplerende speak: Lea Linstow. \nManuskonsulent og redaktør: Mikkel Clausen. \nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p1/hvad-taender-os-to-4080302192000"
  },
  {
    "name": "Et drab i familien",
    "url": "https://api.dr.dk/podcasts/v1/feeds/et-drab-i-familien",
    "description": "I foråret 2021 bliver Elin skudt med et oversavet jagtgevær for øjnene af sine sønner udenfor deres barndomshjem. I denne serie fortæller Søren og Christian deres historie om en far, der ødelagde familien indefra og som de stadig frygter, selvom han er fængslet for mordet på deres elskede mor. Der bliver i gennemsnit begået et partnerdrab om måneden i Danmark. \nProduceret for DR af Gyldendal og MonoMono.",
    "program_url": "https://www.dr.dk/lyd/p1/et-drab-i-familien-4301417326000"
  },
  {
    "name": "Krigen på isen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/krigen-pa-isen",
    "description": "Krigen på isen er en historie om, hvad der sker, når det bliver svært at skelne de gode fra de onde og menneske fra soldat. Det er den virkelige fortælling om et umage venskab, der får stor betydning for et vigtigt slag, der foregår i det nordøstlige Grønland under anden verdenskrig. Slaget bliver helt afgørende for den krig, der samtidig udspiller sig i Europa. \nVært og manuskript: Louise Witt-Hansen.\nKlid og lyddesign: Mathias Sørensen.\nHistorisk konsulent: Tilo Krause.\nProducent: Jakob Sloma Damsholt.\nTak til Arktisk Institut for brug af materiale.\nProduceret for DR af Drive Studios ApS.",
    "program_url": "https://www.dr.dk/lyd/p1/krigen-paa-isen-4206269660000"
  },
  {
    "name": "Operaguiden",
    "url": "https://api.dr.dk/podcasts/v1/feeds/operaguiden",
    "description": "En guidet tour igennem syv forrygende operaer fra tv-serien Operarejsen. \nVi dykker ned i den fantastiske musik, de komplicerede plots og de magtkampe, der har påvirket komponisten og værket. Du får styr på, hvad bukseroller og dødsarier er for noget, så du er helt klar til operasæsonen.",
    "program_url": "https://www.dr.dk/lyd/p2/operaguiden-4303701444000"
  },
  {
    "name": "Et langsomt mord",
    "url": "https://api.dr.dk/podcasts/v1/feeds/et-stille-mord",
    "description": "I 1991 blev der begået 73 mord i Danmark. I Danmark finder vi næsten altid ud af, hvem der slår hinanden ihjel og hvorfor, men 3 af de 73 mord er stadigvæk uopklarede. Der var også en sag, hvor politiet ikke kunne fastslå, hvordan personen døde. Jesper Helge Hansen blev 27 år gammel. Han blev fundet i en vaskekælder i udkanten af Svendborg med kraniebrud og brud på brystkassen. Han efterlod sig en halvtom lejlighed, en masse spørgsmål og en fireårig søn. 27 år efter følger vi hans søn Adrian i hans søgen efter svar. Hvem var hans far egentlig? Hvad er det for et liv, som leder op til så brutal en død? Hvem slog ham ihjel?\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/et-langsomt-mord-1865853471000"
  },
  {
    "name": "Kasper & Kærlighedssangen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kasper-kaerlighedssangen",
    "description": "Kasper har fået en guitar af sin kæreste, og han har besluttet sig for at skrive en sang til hende. Problemet er bare, at han aldrig har skrevet en sang før!\nKasper & Kærlighedssangen er en romantisk rejse på fem afsnit om vejen mod den ultimative disciplin inden for sangskrivningens kunst. Med råd fra en række danske sangskrivere og dybe samtaler mellem Kasper og kæresten, skildres en sand historie om tilblivelsen af en ægte kærlighedssang.\nTilrettelægger: Kasper Christensen.\nLyd: Steen Svendsen.",
    "program_url": "https://www.dr.dk/lyd/p6beat/kasper-og-kaerlighedssangen-3001249019000"
  },
  {
    "name": "Pletter i min hjerne",
    "url": "https://api.dr.dk/podcasts/v1/feeds/pletter-i-min-hjerne",
    "description": "Da Mine Suurballe er 29 år, slår livet en kolbøtte. Hun har ikke været på sygehuset, siden hun blev født, men nu siger lægerne, at hun har den kroniske sygdom Multipel Sklerose. Mine, der er journalist og radiovært, begynder at optage sin hverdag, og opsøger andre med mere erfaring med sygdommen for at forberede sig på, hvad der måske venter hende, når hun skal lære at leve med en kronisk diagnose.",
    "program_url": "https://www.dr.dk/lyd/p1/pletter-i-min-hjerne-3045453425000"
  },
  {
    "name": "Kapret",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kapret",
    "description": "Det er februar 2011. Marie har ikke hørt fra sin kæreste Rane i nogle dage, og sådan plejer det ikke at være. Han er ude og sejle, og det sidste Marie hørte var, at han var på var på vej mod Adenbugten. Normalt sender han en besked fra båden hver formiddag, med en kort status om, at alt er godt. Men det sidste døgn har der været helt stille.\nKapret er en podcastserie i 6 episoder, hvor Rane og Marie med egne ord og igennem gamle dagbøger fortæller om livet som gidsel hos somaliske pirater, og om den håbløse kamp med forhandlinger hjemme i Danmark.\nMedvirkende: Rane Mohr Hjorhöy og Marie Mohr Hjorhöy.\nTilrettelæggelse: Amanda Boie Hvid.\nFortæller og tilrettelægger: Emil Midé Erichsen.\nLyddesign: Nina Anemone Liv Bendstrup og Frederik Bækgaard Ludwigs.\nRedaktør: Tue Blædel.\nProduceret for DR af Beam Audio Agency.",
    "program_url": "https://www.dr.dk/lyd/p1/kapret-3041426318000"
  },
  {
    "name": "En helvedes fortid",
    "url": "https://api.dr.dk/podcasts/v1/feeds/helvedes-fortid",
    "description": "En desperat mand ringer til redaktionen. Han er på vej på hospitalet, hvor hans kæreste skal føde deres barn. Han begynder usammenhængende at fortælle om et hårdt kriminelt liv, som han stadig er viklet ind i. Nu vil han vælge familien og forsøge at lægge den brutale fortid bag sig. Men hvad skal der til, når man slås med et rasende temperament og buldrende PTSD og aldrig har kendt til andet end vold og samfundets skyggeside? \nTilrettelæggelse, musik og lydmix: Mikkel Rønnau.\nRedaktør: Rune Sparre Geertsen.\nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p1/en-helvedes-fortid-2914510832000"
  },
  {
    "name": "De hemmelige aktionærer",
    "url": "https://api.dr.dk/podcasts/v1/feeds/de-hemmelige-aktionaerer",
    "description": "I 2006 beder et lille fransk selskab i Paris om at få over en halv milliard skattekroner refunderet. Det får advarselslamperne til at blinke hos Skat.\nFor allerede her - næsten ti år før skandalen om udbytteskat kommer offentligt frem - er medarbejdere i Skat klar over, at de udbetaler millioner af kroner i blinde.\nMedarbejderne kan ikke tjekke, om det lille franske selskab har ret til at få udbetalt det enorme beløb. Selvom det franske selskab oplyser, at det ejer en masse danske aktier, så ved Skat ikke, om det er sandt. For mange aktionærer er hemmelige for Skat.\nDerfor advarer medarbejderne i Skat deres ledelse om, at de stort set udbetaler penge \"i blinde\". De fortæller, de ikke har mulighed for at føre kontrol med de mange refusioner af udbytteskat, og de gør opmærksom på, at de skønner, at  mange refusioner sker på et falsk grundlag.\"\nSå skal de udbetale den halve milliard kroner til det lille franske selskab i Paris eller ej?\nOg hvorfor bliver de mange huller i udbytteskattesystemet ikke lukket, når der i årevis har ligget et katalog med løsningsforslag på bordet?\nKunne den formodede svindel med mere end 12,7 milliarder kroner være forhindret af løsningsforslagene, der lå klar allerede i midten af 00'erne?\nOg hvilke interesser og hensyn spænder ben for, at systemet ikke bliver lavet om, og at hullerne den dag i dag stadig ikke er helt lukket?\nTilrettelægger: Jesper Tynell.\nKlip og lyddesign Signe Mansdotter og Marie Kildebæk.\nRedaktion: Alberte Zacho og Karen Damsgaard Sørensen.\nRedaktør: Jens Vithner Hansen.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/de-hemmelige-aktionaerer-2903874400000"
  },
  {
    "name": "Det vi går rundt med",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-vi-gar-rundt-med",
    "description": "I Det vi går rundt med tager digteren Caspar Eric ud i det danske land. Han har selv Cerebral Parese, en spastisk lammelse der gør at han bl.a. halter, og så har han et noget ambivalent forhold til det at gå tur. Men også til sin krop. Og derfor har han nu bestemt sig for at gå en række ture med nogle mennesker der har et særligt forhold til deres krop, for både at blive klogere på deres og sin egen. Kan gåturene hjælpe ham til at få et andet forhold til den, og kan gæsterne hjælpe ham til at forstå gåturen og de danske egne på en ny måde. Det er den rejse vi skal følge i Det vi går rundt med. Fra Lolland til Skagen og fra den handicappede krop som et besværligt transportmiddel til hvadend det nu ender med at være.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p1/det-vi-gaar-rundt-med-3022858666000"
  },
  {
    "name": "Vores Vejr - podcast",
    "url": "https://api.dr.dk/podcasts/v1/feeds/vores-vejr-podcast",
    "description": "I Vores Vejr podcast elsker vi vejret. DR Vejrets værter går i dybden med vejrfænomener og ekstremt vejr og taler med danskere, som har haft det helt inde på livet.",
    "program_url": "https://www.dr.dk/lyd/special-radio/vores-vejr-podcast-2908162832000"
  },
  {
    "name": "Generationen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/generationen",
    "description": "Er du med- eller modborger? Dansker eller iraner? Hvornår greb \"Blokken\" selv mikrofonen for første gang, og hvad har 2Pac og Pia K. med hinanden at gøre?\n \nGENERATIONEN er en eksperimenterende podcastserie, der udfordrer ghettoen, politikerne, hiphoppen og podcastgenren. I seriens fire afsnit går rapperen, Babak Vakili (bobby shams), igennem sin egen og sin generations fortælling via en lydmosaik af rap, fiktive karakterer, indre dialoger, interviews og reportage.  \n \nIdé, manus og tilrettelæggelse: Babak Vakili.\nLyddesign og original musik: Frankie Motion.\nIdé og redaktør: Sandra Mia Susgaard.\nRedaktionsleder: Karen Albertsen.\nProgramansvarlig: Søren Bygbjerg.\n \nTak til Statens Kunstfond.",
    "program_url": "https://www.dr.dk/lyd/p3/generationen-2950263596000"
  },
  {
    "name": "Det levende bevis",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-levende-bevis",
    "description": "Det er torsdag morgen, da 15 årige Amira pludselig bliver hevet ud af klassen.\nDe ord hun få minutter senere hører skal komme til at ændre hendes liv.\nVed rektors kontor fortæller en betjent, at hendes forældre er mistænkt for at have omskåret både hende og hendes lillesøster på en ferie til Afrika.\nTre år senere har både Byretten, Landsretten og Højesteret dømt forældrene. Det er hævet over enhver rimelig tvivl, at de har fået deres døtre omskåret.\nMen i syv år har sagens to ofre - Amira og Yasmin - holdt fast i, at de aldrig er blevet omskåret.\nAt der aldrig er sket en forbrydelse.\nSå hvem har ret i den her sag?\nRetssystemet eller ofrene?\n\nVært og tilrettelægger: Frederik Hugo Ledegaard.\nResearch: Ida Kjær og Johanne Iben Johansen.\nLyddesign og klip: Signe Mansdotter med hjælp fra Malte Winther Bothe og Frederik Bækgaard Ludwigs.\nMusik: Malte Winther Bothe.\nRedaktør: Jens Vithner.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/det-levende-bevis-3623073054000"
  },
  {
    "name": "Fra Start Til Slut",
    "url": "https://api.dr.dk/podcasts/v1/feeds/fra-start-til-slut",
    "description": "En begejstret musikfan dykker ned i sin yndlingskunstners albums fra start til slut: ét album - én podcast.\nFørste kunstner er David Bowie.\nVært og tilrettelægger: Jesper Borup.\nLydproduktion: Steen Svendsen.",
    "program_url": "https://www.dr.dk/lyd/p6beat/fra-start-til-slut-2941628683000"
  },
  {
    "name": "Endnu en jul med Poul Nesgaard",
    "url": "https://api.dr.dk/podcasts/v1/feeds/endnu-en-jul-med-poul-nesgaard",
    "description": "Sidste år skete der det, der bare ikke måtte ske. Poul Nesgaard havde brugt hele december på at lave ét godt juleprogram, der skulle sendes juleaftensdag. Men udsendelsen blev sat for sent på, og alt gik i vasken på grund af en intern fejl. Derfor har DR givet Poul Nesgaard lov til at fortsætte udviklingen for åben mikrofon frem mod juleaften. Poul stoler ikke længere på DR's algoritmer og sætter i stedet i år sin lid til sine to medværter og en ny, intelligent superpult, der måske kan redde julen.",
    "program_url": "https://www.dr.dk/lyd/p1/endnu-en-jul-med-poul-nesgaard-2095355517000"
  },
  {
    "name": "Et skud i bøssen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/et-skud-i-boessen",
    "description": "To journalister forsvinder, mens de er ved at efterforske et mord. De har optaget det hele på 600 SD-kort. Kan lydoptagelserne opklare både mordet og deres forsvinden? Og kan man overhovedet opklare et mord med gode intentioner og et mindset som Mussolini og Progeria-Jesper? En ting er sikkert: det er ikke, hvad du lytter til, der betyder noget, det er, hvad du hører.\nProduceret af: Thomas Bugge og Oliver Seppo\nLyddesign: Ilmo Simonsen\nRedaktør: Anders Stegger",
    "program_url": "https://www.dr.dk/lyd/special-radio/et-skud-i-boessen-3328696327000"
  },
  {
    "name": "Cold Front",
    "url": "https://api.dr.dk/podcasts/v1/feeds/cold-front",
    "description": "On a November day in 2022, Danish journalist Niels finds himself in a small rubber boat out at sea between Denmark and Sweden. He is chasing a potential Russian spy ship. Upon locating it, he spots a crew member with an assault rifle around his neck, staring directly at him.\nThis hunt for the potential spy ship is part of a yearlong investigation. Since Russia's full scale invastion of Ukraine, a group of Nordic journalists have been digging ever deeper into a murky world of Russian spying, seabed warfare and disinformation.\nThis podcast series will end up revealing evidence of what experts call a complex hybrid war, which is already playing out in the Nordic countries and in the waters surrounding them.\nCold Front is a series produced by DR Documentary.\nWritten and directed by Merle Baeré and Frederik Hugo Ledegaard Thim.  \nThe story was researched together with Niels Fastrup, Lisbeth Quass, Inghild Eriksen, Håvard Gulldahl, Maria Georgieva and Ali Fegan. \nScript consulting and narration by Tim Hinman.\nMusic, sound design and mixing by Mikkel Rønnau and Marie Kildebæk.\nEditorial assistant Anna Brage Stevens.\nSenior producer and editor Jens Vithner.\nThis podcastseries is a part of a collaboration between DR, NRK, SVT and Yle.",
    "program_url": "https://www.dr.dk/lyd/p1/cold-front-4531249153000"
  },
  {
    "name": "Kernekraft og Kærlighed",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kernekraft-og-kaerlighed",
    "description": "Da Niels Bohr i slutningen af 50erne åbner Atomenergikommissionens Forskningscenter Risø - også bare kaldet Risø - går Danmark for alvor ind i atomalderen. På Risø begynder de bedste af de bedste videnskabsfolk nu at gøre klar til de atomkraftværker, man forventer vil skyde op rundt omkring i Danmark. Men sådan skal det ikke gå. For i løbet af 70erne lykkes det en ny bevægelse af miljøaktivister at få overbevist både befolkning og Folketing om at sige \"Atomkraft - Nej tak\".\nI denne serie fortæller flere af de nu pensionerede kernefysikere fra Risø om at arbejde med en teknologi, de mente, var fremtiden -om at føle sig misforstået og pludseligt at befinde sig på den forkerte side af historien. I dag taler vi så igen om kernekraft, og måske kan dét, der før i tiden var skyld i miljøkatastrofer nu være med til afhjælpe en ny katastrofe, nemlig klimakrisen. Så var det den rigtige beslutning at slukke for reaktorerne på Risø?\nTilrettelæggelse og mix af Mikkel Bøgeskov Andersson.\nProduceret for DR af MonoMono.",
    "program_url": "https://www.dr.dk/lyd/special-radio/kernekraft-og-kaerlighed-4263558264000"
  },
  {
    "name": "En beklagelig fejl",
    "url": "https://api.dr.dk/podcasts/v1/feeds/en-beklagelig-fejl",
    "description": "En sen aften tikker der et brev ind i Emmas e-boks. \nI brevet fra statsadvokaten står der, at hendes voldtægtssag aldrig kommer for retten. Ikke fordi der mangler beviser i sagen, men fordi myndighederne har begået alvorlige fejl.\nSagen, der ellers skulle have været i retten, afsluttes nu på stedet og det eneste Emma står tilbage med, er et brev, hvor politiet kalder forløbet \"En beklagelig fejl\".\nHun står tilbage med følelsen af, at hendes retssikkerhed er blevet taget fra hende, og det skal vise sig, at Emma langt fra er den eneste, der modtager sådan et brev med formuleringen om, at der er blevet begået \"En beklagelig fejl\".\nTilrettelæggelse: Maiken Steen Frederiksen, Line Gertsen og Merle Baeré.\nResearch: Anna Brage Stevens.\nKlip og lyddesign: Marie Kildebæk og Malthe Winter Bothe.\nRedaktør: Jens Vithner.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/special-radio/en-beklagelig-fejl-4298183002000"
  },
  {
    "name": "Fredskvinder",
    "url": "https://api.dr.dk/podcasts/v1/feeds/fredskvinder",
    "description": "I årevis har mænd forladt kvinder og børn for at gå i krig, men hvad sker der, når kvinder forlader mænd og børn for at skabe fred?\nI 1984 slår en gruppe kvinder lejr ved en underjordisk, 3-4 etagers dyb NATO-bunker uden for Viborg i protest mod den kolde krigs missiloprustning og militære hemmeligheder. Op til 500 kvinder deltager i lejrens daglige demonstrationer, ofte med ulovlig indtrængen på det militære område - i håb om at afsløre de for befolkningen og folketinget hemmeligholdte aktiviteter under jorden. \n-Og i lejrens tipier fortæller kvinderne deres historier, og der knyttes nære bånd. Alle er forelsket i det fælles projekt, nogen forelsker sig i hinanden, mens andre får svært ved at passe ind i den kultur, der opstår på lejren. Også forholdet til den internationale fredsbevægelse, bunkerpersonalet, politiet, militæret, retsvæsenet, medierne og ikke mindst lokalområdet, skifter hele tiden karakter, til det værre eller det bedre. Altsammen fortalt af kvinderne selv, her iblandt én der her 40 år senere stadig bor i området. En historie som har præget dem alle for livet - og et stykke kvinde- og Danmarkshistorie, som ellers var glemt.\nTilrettelæggelse: Lea Linstow.\nMedvirkende: Birgit Horn, Ann-Dorte Christensen, Walking Sunshine, Fiona Andersen (Panda), Anne-Mette Jürgensen, Cheyenne,  Anne Kieffer-Olsen, Opal, Nancy Bernstein (Spinner), Sanne Aasborg Fandrup (Nat), Jørn & Jette.\nProducer og redaktør: Torben Brandt\nReferencer: \"Ulydige kvinders magt\" (1989) af Ann-Dorte Christensen.\nKontakt: radiofortaellinger@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p1/fredskvinder-4675485245000"
  },
  {
    "name": "Dragcentralen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dragcentralen",
    "description": "Det er helt naturligt at tumle med livets store og små spørgsmål.\nNu kan du få svar på det hele - pakket ind i fjer, rhinsten og højt humør!\nDer findes ingen dumme spørgsmål, kun forkerte svar, når Annie Rection, Karli Kuff og Sascha Holiday tager imod lytternes spørgsmål.",
    "program_url": "https://www.dr.dk/lyd/p3/dragcentralen-3256659689000"
  },
  {
    "name": "Miraklet i Rundetårn",
    "url": "https://api.dr.dk/podcasts/v1/feeds/miraklet-i-rundetarn",
    "description": "Vores tid kalder på magi. Derfor har værterne, Sofie og Jesper Ole, fået til opgave at skabe et mirakel på 24 timer - spærret inde i Rundetårn. Undervejs får de hjælp af hemmelige gæster, der udsætter dem for clairvoyance, videnskab, ritualer, hypnose, hygge, uhygge, spådomme og magi. \nHvad åbner sig, når dag bliver til nat? Vil det lykkes at skabe et mirakel?\nVærter: Sofie Jo Kaufmanas og Jesper Ole Feit Andersen. \nRedaktører: Hanne Budtz Jørgensen og Rune Born Schwartz. \nSpeak og manus: Nikolaj Kirk. \nSpeak: Marianne Gerner.\nProducere: Luna Lam, Katja Bostrup. \nManuskriptkonsulent: Jonas Juel Olsen.\nEfter ide af Lauge Hendriksen. \nDR Redaktør Toke With Sørensen. \nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/special-radio/miraklet-i-rundetaarn-4109763608000"
  },
  {
    "name": "Vinteren kommer",
    "url": "https://api.dr.dk/podcasts/v1/feeds/vinteren-kommer",
    "description": "Vi har krig i Europa, og Putin truer med at bruge atomvåben. Den danske retsstat bliver undermineret af både politikere og embedsmænd. Spionchefen er anklaget for at afsløre statshemmeligheder og stjæle cykler. Demokratiet er under pres kloden over, alt imens isen smelter på polerne.     \nOg om lidt er det jul. Vi har mere end nogensinde brug for håb. Kun børn tror på julemanden. Så hvem skal vi bekymrede voksne sætte vores lid til?     \nP1's bud er professor emerita Eva Smith. Hun har modtaget Rosenkjærprisen, fordi hun gennem en menneskealder har kritiseret magten og været bannerfører for retfærdighed og lighed for alle mennesker - særligt de svageste og børnene. Og så forklarer hun sig, så alle kan forstå det. Selv når det drejer sig om svære juridiske problemstillinger. \nAlberte håber, hun måske har en ide om, hvordan vi løser kriserne og genetablerer civilisationen? Hun har i hvert fald taget portvin med, og så vil hun forsøge at overtale Eva til at skrive årets juletale - som forhåbentlig bliver fuld af håb.\nTilrettelagt af Alberte Clement Meldal.\nRedaktør Hanne Barslund.",
    "program_url": "https://www.dr.dk/lyd/p1/vinteren-kommer-4119061708000"
  },
  {
    "name": "Blodets bånd",
    "url": "https://api.dr.dk/podcasts/v1/feeds/blodets-band-2",
    "description": "En fortælling om en familie, der i årevis er fanget i en fars voldelige temperament. Om hvordan vold opleves med børneøjne, om hvorfor det kan være så svært at forlade en voldelig mand, og om hvorfor blodets bånd kan styre ens handlinger. \nProduceret for DR af MonoMono.",
    "program_url": "https://www.dr.dk/lyd/p1/blodets-baand-4689327319000"
  },
  {
    "name": "De 12 trin",
    "url": "https://api.dr.dk/podcasts/v1/feeds/de-12-trin",
    "description": "De 12 trin er en metode til ædruelighed for Anonyme Alkoholikere og andre lignende anonyme fællesskaber. Det kræver dybdegående selvransagelse og kan føre til åndelig opvågnen. Trinarbejdet er dog ikke baseret på religion eller ideologi, men spirituelle og filosofiske principper.   \nI denne podcast kan du høre 12 anonyme stofbrugere fortælle om et liv fængslet af alkohol, stoffer, mad og andre stemningsændrende substanser. De fortæller, hvordan de blev afhængige, om bundens mørke og håbet. Et håb, der opstod i mødet med de anonyme fællesskaber, hvor alt er brugerstyret. De har kun hinanden, går til møder og bliver tildelt en tidligere afhængig til at guide dem tilbage til livet gennem de 12 trin.   \nTilrettelæggelse og produktion: Helene Kemp & Christoffer Emil Bruun.\nLyddesign: Asger Baden & Peder.\nIllustration: Thea Skjærbæk Pedersen.",
    "program_url": "https://www.dr.dk/lyd/p1/de-12-trin-3948411271000"
  },
  {
    "name": "Under radaren",
    "url": "https://api.dr.dk/podcasts/v1/feeds/under-radaren",
    "description": "Ved du, hvad dine venner laver, når mørket falder på? I P3's podcast 'Under radaren' tager vi dig med ned i underverdener og møder mennesker, der opererer i det skjulte. Vi taler med ofre og gerningsmænd og undersøger alt det, der sker i skyggerne, lige for næsen på dig - under radaren.\n\nHar du et tip, vi skal undersøge?\nSkriv fortroligt til os på p3underradaren@protonmail.com",
    "program_url": "https://www.dr.dk/lyd/p3/under-radaren-4957795255000"
  },
  {
    "name": "Efter Suzanne",
    "url": "https://api.dr.dk/podcasts/v1/feeds/efter-suzanne",
    "description": "Suzanne Ibstrup var Danmarks første kvindelige slagtøjsspiller og en rollemodel for dem, der kom efter. Mens hendes elever så op til hende, kæmpede hun selv for at blive anerkendt af andre. Historien handler om at stå på skuldrene af en pioner, om at have et forbillede - og om at være ét.",
    "program_url": "https://www.dr.dk/lyd/p1/efter-suzanne-3666616441000"
  },
  {
    "name": "Ny musik skal dø!",
    "url": "https://api.dr.dk/podcasts/v1/feeds/ny-musik-skal-doe",
    "description": "Hitlisterne domineres af musik, som er sovset ind i autotune og skabt på en computer. Der er flere og flere gentagelser, og færre og færre toner og variationer.\nKalle og Henrik er to musikelskere, der dykker ned i tidens tandløse og tankeløse toner for at finde ud af, hvad der driver musikken frem i dag, og om vi er ved at hælde håndværket ud med badevandet?",
    "program_url": "https://www.dr.dk/lyd/p6beat/ny-musik-skal-doe-4434792586000"
  },
  {
    "name": "Det brændte bordel",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-braendte-bordel",
    "description": "På en stille villavej i Brønshøj kommer en kvinde i en pink jakke løbende med et vildt udtryk i øjnene. \nPå vejen får hun stoppet en bil og flår bildøren op. Hun råber om hjælp, før hun kravler ned og gemmer sig på bagsædets gulv.\nKvinden er de seneste fem dage blevet tvunget til at prostituere sig i en lejlighed ovenover et solcenter. Nu vil hun have bagmanden dømt.\nAnne Skjerning er igen på sporet af prostitutionens skyggesider. \nI sæson 2 sender prostitutionskunder, lyttertips og særligt én kvindes historie hende ind bag de ellers nedrullede gardiner på de thailandske massageklinikker i Danmark. Men hvem er de mange sexkunder på bordellerne, arbejder kvinderne der af egen fri vilje og hvorfor bliver næsten ingen bagmænd dømt?\nVært og tilrettelægger: Anne Skjerning.\nResearch: Oliver Pirchert, Aida Kokanovic og Nicolai Crone.\nSkuespiller: Marie Winther Nørgaard.\nLyddesign Marie Kildebæk og Malte Winter Bothe.\nTitelmusikken: Asbjørn Kjærgaard-Pedersen.\nRedaktør: Jens Vithner Hansen.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/det-braendte-bordel-3029867047000"
  },
  {
    "name": "Kostskolen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kostskolen",
    "description": "Der bliver hamret og sparket til Benjamins dør. Så voldsomt at dørkarmen nu begynder at give sig. Den 13-årige dreng sidder skræmt på sit værelse. Få måneder tidligere er han begyndt på Havregården Kostskole og nu er der 10 mennesker, der forsøger at trænge ind på hans værelse.\nDa døren bliver åbnet, står der en kæmpe stikflamme ind på værelset.\n\nI 2019 kommer socialtilsynet med voldsom kritik af Havregården Kostskole. De konkluderer blandt andet at kostskolen i lav grad har været i stand til at beskytte eleverne mod vold, overgreb og krænkelser mellem børn og unge på skolen\nMen nu står en række tidligere medarbejdere, elever og pårørende frem og fortæller, at de oplevede, at de kritisable forhold på Kostskolen har stået på i årevis. \n\nP1 Dokumentar undersøger, hvorfor en række myndigheder, der skulle føre tilsyn med kostskolen, ikke opdagede en lang række af de forhold, som de tidligere elever og medarbejdere beskriver. \n\nTilrettelæggelse og fortælling: Christian Stemann.\nResearch: Kia Davies.\nKlip og Lyddesign: Signe Mansdotter.\nMusik: Morten Thorhauge og Asbjørn Kjærgaard-Pedersen.\nRedaktør: Jens Vithner.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/kostskolen-3048561795000"
  },
  {
    "name": "LSD-kælderen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/lsd-kaelderen",
    "description": "I fire små rum i kælderen under Frederiksberg hospital blev flere hundrede patienter behandlet med LSD i 1960'erne. Lægerne mente nemlig, at LSD kunne kurere patienters angst, talebesvær, frygt for mørket og sågar homoseksualitet.\nNu har P1 Dokumentar fået adgang til tusindvis af dokumenter i Rigsarkivet, som afslører helt nye detaljer i det, der bliver beskrevet som et mørkt kapitel af dansk psykiatris historie.\nKasserne i Rigsarkivet gemmer på ufortalte historier om, hvad der skete med mere end 150 patienter, der blev sat i behandling med LSD.  \nFor i stedet for at blive kureret for deres lidelser, endte mange af patienterne med at være forfulgt af hallucinationer, mareridt og angst resten af deres liv.\nI dag søger flere efterkommere svaret på, hvad lægerne egentlig vidste om risikoen og bivirkningerne, da deres forældre blev sat i behandling med LSD.\nTilrettelæggelse: August Dyrborg og Anne Skjerning\nResearch: Johanne Iben Johansen\nLyddesign og klip: Signe Mansdotter\nKlip og 3D-lyd: Marie Kildebæk\nTitelmusik: Kristian Haarløv\nRedaktør: Jens Vithner\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/lsd-kaelderen-3315745258000"
  },
  {
    "name": "De 169 piger",
    "url": "https://api.dr.dk/podcasts/v1/feeds/de-169-piger",
    "description": "En helt tilfældig chat mellem 16-årige Anna og en fyr, hun ikke kender, er starten på det hele. Han skal vise sig at blive Danmarks største serieafpresser, mens hendes råb om hjælp vil blive afvist af politiet.  \nFørst er han er sød og roser Annas udseende. Tonen er flirtende. Lige indtil hun sender ham det første undertøjsbillede. Så skifter stemningen totalt. I stedet for at give hende komplimenter, begynder manden at afpresse hende til at sende flere, og mere grænseoverskridende, billeder af sige selv.\nHan truer hende. Hvis ikke hun adlyder hans krav, så vil han dele det billede, han allerede har af hende, på nettet. Anna går i panik, og sender ham flere billeder. Men det afføder bare nye krav fra afpresseren. Hun er fanget i hans spind. Og det kommer til at vare flere år.\nAnna er den første af 169 piger ned til 11-års alderen, som bliver jagtet af den samme gerningsmand, som forsøger at tvinge dem til at sende ydmygende billeder og videoer til ham. Men selvom de mange andre piger melder afpresseren til Politiet, ender der med at gå tre år, før de får ham stoppet. Og i mellemtiden bliver mandens metoder og krav mere og mere systematiske og brutale.",
    "program_url": "https://www.dr.dk/lyd/p1/de-169-piger-3107737563000"
  },
  {
    "name": "Det perfekte offer II",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-perfekte-offer-2",
    "description": "En aften i slutningen af 2016 sidder en selvmordstruet kvinde i sin bil. Hun er på vej ud til sin psykolog og lige inden hun er fremme, sender han hende en SMS, der detaljereret instruerer hende i, hvad hun skal gøre, når hun ankommer. Hvor hun skal lægge sit tøj, hvor hun selv skal lægge sig, og hvad hun skal gøre. Psykologen har fortalt kvinden, at det er en del af en behandling, som skal hjælpe hende med at håndtere de problemer hun har. Problemer der stammer fra flere seksuelle overgreb i hendes fortid. Og kvinden tror på psykologen - en mand som hun igennem flere år har betroet sig til og fortalt sine dybeste hemmeligheder. Knap to år senere  - i efteråret 2018 - får en journalist fra P1 Dokumentar et tip om sagen. Et tip der skal føre til nye opsigtsvækkende oplysninger om psykologen og de myndigheder, der har haft ansvaret for at føre tilsyn med ham.\n\nTilrettelæggelse, optagelse og manuskript: Emil Eusebius Olhoff-Jakobsen.\nKlip, montage og oplæsning af tekster: Signe Mansdotter.\nRedaktør: Jesper Hyhne.\nRedaktion: Maria Neergaard Lorentsen.\n\nFørste sæson af Det Perfekte Offer blev sendt i oktober 2017 og kulegravede en sag om en nattevagt, der begik seksuelle overgreb på indlagte patienter på psykiatriske hospitaler.\n\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/det-perfekte-offer-ii-2220175507000"
  },
  {
    "name": "Opgøret",
    "url": "https://api.dr.dk/podcasts/v1/feeds/opgoeret",
    "description": "I tretten måneder var danske Daniel Rye kidnappet af Islamisk Stat i Syrien, inden han som det sidste gidsel kom ud i live. Herefter begyndte likvideringerne af de tilbageværende gidsler.\nNu skal sidste kapitel i historien om fangevogterne, der fik tilnavnet \"The Beatles\" skrives. \nTo britiske mænd er i USA tiltalt for at have medvirket til drab og kidnapning i det, der betegnes som det mest profilerede retsopgør med Islamisk Stat - og den største terrorsag i et årti i USA. \nDR's mellemøstkorrespondent Puk Damsgård dykker ned i sagen sammen med dem, hvis liv blev forandret af de forbrydelser, der blev begået i Islamisk Stats mørklagte fangekældre.\nTilrettelæggelse: Puk Damsgaard og Merle Baeré.\nKlip og lyddesign: Marie Kildebæk og Signe Mansdotter.\nResearchhjælp: Ida Kjær og Malte Sommerand.\nRedaktør: Jens Vithner.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/opgoeret-3371167119000"
  },
  {
    "name": "Baby på bestilling",
    "url": "https://api.dr.dk/podcasts/v1/feeds/baby-pa-bestilling",
    "description": "En video af 36 nyfødte børn, der grædende ligger side om side i små plastikkuvøser i den Ukrainske by Kiev, går verden rundt. \nDe kvinder der har født dem, rugemødrene, er for længst rejst væk, og deres nye forældre kan ikke hente dem, fordi coronapandemien har lukket de europæiske grænser. En af de små piger, der ligger her, er bestilt af et dansk par.\nSammen med barnets kommende forældrene rejser DRs udenrigskorrespondent Matilde Kimer afsted mod Ukraine og den rugemorindustri, der er eksploderet de seneste år. \nHvordan foregår det, når et par bestiller et barn af en rugemor i Ukraine? Hvilke rettigheder giver rugemødrene afkald på, når de skriver under på, at de mod betaling vil bære et andet pars barn? Og hvordan rådgiver danske par hinanden for at omgå den danske lovgivning, i håbet om at både faren og moren officielt bliver barnets forældre?\nProduceret for P1 Dokumentar af Matilde Kimer, Cecilie Frederiksen og Signe Mansdotter.\nKlip og lyddesign Signe Mansdotter.\nRedaktør: Jens Vithner.\nHar du en historie, vi bør undersøge nærmere? \nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/p1/baby-paa-bestilling-2928948657000"
  },
  {
    "name": "Alban - stjernedanseren",
    "url": "https://api.dr.dk/podcasts/v1/feeds/alban-stjernedanseren",
    "description": "Alban står på sin balkonen til sin lejlighed på Manhattan og kigger ud over New Yorks skyline. Han er i slutningen af 20'erne og har på rekordtid opnået alle sine drømme. Han er en af verdens bedste balletdansere. Han har vundet de fornemmeste priser og danset på de største scener. Han er solodanser på American ballet Theatre, et af verdens mest prestigefyldte balletkompagnier - og har endda 10 gode år i sig endnu som danser. Alligevel er det hele ved at ende for ham her, hvor han er på toppen af sin karriere. Hans knæ bliver ved med at volde ham problemer og han er begyndt at tvivle på, om han i det hele taget har lyst til at  være danser. Men hvad er han så overhovedet, hvis ikke 'Balletdanseren Alban'?\nI denne serie fortæller Alban Lendorf uhøjtideligt, passioneret og indlevende om sin kometkarriere. Fra han ved et tilfælde kom ind på Det kongelige teaters balletskole, over sin status som verdensstjerne, og til han i en alder af 30 år har pensioneret sig selv, for at finde glæden ved tilværelsen igen.\nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p2/alban-stjernedanseren-2935686985000"
  },
  {
    "name": "Rosenkjærprisen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/rosenkjaerprisen",
    "description": "DR's formidlingspris Rosenkjærprisen tildeles en person, der evner at gøre vanskelige emner tilgængelige for et bredere publikum i en forståelig og levende form.\nOplev her en række foredrag med blandt andre Eske Willerslev, Peter Lund Madsen, Svend Brinkmann, Anja Dalgaard-Nielsen og Peter Øvig Knudsen.",
    "program_url": "https://www.dr.dk/lyd/p1/rosenkjaerprisen-759509369000"
  },
  {
    "name": "P1 forklarer",
    "url": "https://api.dr.dk/podcasts/v1/feeds/p1-forklarer",
    "description": "Hvorfor får et sort hul tiden til at stå stille? Hvorfor lyder mol trist og dur glad? Hvad kan vi bruge Ancient DNA til? Og hvorfor var Titanic den perfekte katastrofe? Det er nogle af de mange spørgsmål, der holder Anna Olrik oppe om natten. I P1 Forklarer får hun besøg af gæster, der har svarene.",
    "program_url": "https://www.dr.dk/lyd/p1/p1-forklarer-3647663778000"
  },
  {
    "name": "Moden & cool",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dorrits-alder",
    "description": "Dorrit Bøilerehauge er influencer, fotomodel og forsker med en mission. Som 63-årig har hun sat sig for at vise, at det er cool at være moden. Dorrit nægter at tale om ømme knæ og søvnløse nætter, for det er ikke dér, den interessante samtale ligger. I seriens syv episoder opsøger hun mennesker, hun finder inspirerende, og taler med dem om interesser, fremtidsdrømme og erfaringer med at blive ældre. Medvirkende er Dorrit Bøilerehauge, Margrethe Vestager, Mikkel Beha Erichsen, Karen Mukupa, Henrik Vibskov, Stine Bosse og Brian Holm. Tilrettelæggelse Mette Willumsen og Sara Røjkjær Knudsen. Redaktører Hanne Barslund og Carsten Nielsen.",
    "program_url": "https://www.dr.dk/lyd/special-radio/moden-og-cool-5074397345000"
  },
  {
    "name": "Dansk Melodi Grand Prix 2024 - Din guide til de 8 sange",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dansk-melodi-grand-prix-2024-din-guide-til-de-8-sange",
    "description": "Hør alle sangene før årets store show. Sara Bro klæder dig på til grand prix-fest og løfter sløret de 8 deltagere, som hver især fortæller om det særlige ved lige netop deres sang.",
    "program_url": "https://www.dr.dk/lyd/special-radio/dansk-melodi-grand-prix-2024-din-guide-til-de-8-sange-5240700625000"
  },
  {
    "name": "Den sidste modstandsmand",
    "url": "https://api.dr.dk/podcasts/v1/feeds/den-sidste-modstandsmand",
    "description": "Knud Christensen er en 15-årig skoledreng, der går til spejder og læser masser af bøger, da tyskerne invaderer Danmark 9. april 1940. Lige så stille indleder han modstandsarbejdet gennem små drengestreger. Men han vil mere. Og snart finder han sig selv med brandbomber i hånden i Aalborg, klar til at sætte sit liv på spil, 17 år gammel. Historien om Knud Christensen er fortalt af Knuds barnebarn Niels P. York. \nFortæller og tilrettelægger: Niels P. York.\nLyddesign og mix: Mikkel Rønnau.\nI redaktionen: Buster Kristensen.\nRedaktør: Rune Sparre Geertsen.\nTak til Claus Bundgård, historiker og lektor ved Roskilde Universitet, og Niels Birger Danielsen, journalist, historiker og forfatter.\nSerien er produceret for DR af Filt Cph i samarbejde med NP productions.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/den-sidste-modstandsmand-2649287840000"
  },
  {
    "name": "Revolution & Søstersind",
    "url": "https://api.dr.dk/podcasts/v1/feeds/revolution-soestersind",
    "description": "En lille gnist kan antænde en hel revolution! Det har vi for nyligt set med Sofie Lindes MeToo-tale. Det samme skete i 1970, hvor Vibeke, Signe, Inger og Drude som rødstrømper var med til at ændre betingelserne for kvinder i samfundet. Nu mødes de med nogle af de yngre stemmer, som kæmper for kvindefrigørelsen i dag. Serien undersøger gennem personlige fortællinger, hvad kvinder står på skuldrene af fra 70'ernes revolution, og hvordan oprøret tegner sig i dag. Fortæller og tilrettelægger: Sara Røjkjær Knudsen. I redaktionen: Silja Nørgaard Alstrøm. Redaktør: Mette Willumsen.",
    "program_url": "https://www.dr.dk/lyd/p1/revolution-og-soestersind-2932480244000"
  },
  {
    "name": "Kvinder i krig",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kvinder-i-krig-radio",
    "description": "Danske kvinder har siden 1992 været sendt til krig og kampzoner i Irak, Afghanistan og på Balkan. Undervejs er de blevet mødt med skepsis, ikke bare i Forsvaret, men også fra resten af samfundet. Mange kvinder har aldrig før fortalt om deres tid i uniformen. Nogle har ikke følt, at man ville høre deres erfaringer. Andre har haft svært ved at tale om det. Men her fortæller de om kamp, kammeratskab, og hvordan kvindeligheden træder frem i krigszoner. \nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/p1/kvinder-i-krig-2926181653000"
  },
  {
    "name": "Pippi for voksne",
    "url": "https://api.dr.dk/podcasts/v1/feeds/pippi-for-voksne",
    "description": "Der er få børnebogskarakterer, der bliver citeret lige så ofte som Astrid Lindgrens Pippi Langstrømpe. Men hvad kan bøgerne om Pippi, som både børn og voksne holder så meget af, egentlig sige om, hvordan vi bør leve?\nI denne serie tager Rikke Collin og Signe Amtoft udgangspunkt i Pippis måde at håndtere angst, dannelse, penge, humor og køn, og undersøger gennem specifikke citater, hvad Pippis livsfilosofi er, og om vi voksne kan bruge den til noget i 2020. Individuelt og i samfundet.\nVærter: Signe Amtoft og Rikke Collin.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/pippi-for-voksne-2625817700000"
  },
  {
    "name": "Kvinderne på kvisten",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kvinderne-pa-kvisten",
    "description": "At Danmark ikke har atomkraft, skyldes blandt andre Kvinderne på kvisten. Jytte Andersen, Jytte Hilden og Majken Hessner blev i 1979 valgt ind i Folketinget, hvor der dengang ellers mest var plads til herrerne. Kvinderne blev veninder, bedrev politik og spillede en særlig rolle i, at statsminister Anker Jørgensen måtte vælge side i det danske spørgsmål om kernekraft.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/kvinderne-paa-kvisten-2625985461000"
  },
  {
    "name": "Danmarks dræber #1 - med Peter Falktoft",
    "url": "https://api.dr.dk/podcasts/v1/feeds/danmarks-draeber-1-med-peter-falktoft",
    "description": "Anti-rygeren Peter Falktoft vil prøve at komme til bunds i, hvorfor vi i Danmark nu pludselig begynder at ryge mere, og hvad prisen er for os allesammen. \nSå længe Peter kan huske, har hans far haft en smøg i munden. Nu lider faren af lungesygdommen KOL, som han langsomt kommer til at dø af. I serien taler Peter ud med sin far om, hvorfor han er havnet i den situation, og hvad han tænker om alt det, Peter finder ud af undervejs. \nVærter: Peter og Anders Falktoft.\nTilrettelægger: Nicholas Durup Thomsen.\nI redaktionen: Mads Petter Kühnel.\nRedaktør: Rune Sparre Geertsen.\nProduceret af Filt CPH.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/danmarks-draeber-1-med-peter-falktoft-2374979382000"
  },
  {
    "name": "Marcela 1989",
    "url": "https://api.dr.dk/podcasts/v1/feeds/marcella-1989",
    "description": "Marcela 1989 er en anderledes true-crime serie, der fortæller historien om 17-årige Marcela Mieres, der en kold vinternat i 1989 blev myrdet i mørket af en stadig ukendt gerningsmand.\nRune Mielonen Grassov og Marcela gik på samme gymnasium og både hendes liv og død havde personlig indvirkning på ham. Over fire episoder tager han tilbage til sin egen ungdom på Vestegnen i 1989, sammen med dem, der var der selv. Dem der var søstre, kærester eller venner med Marcela og i dag lever med dybe ar på sjælen efter tragedien. Efterladte for hvem livet fra den ene dag til den anden ændrede sig for evigt.\nHvem var Marcela i de 17 år hun levede? Hvilke fodspor har hun afsat, i dem der var tæt på hende? Og hvilke minder står tilbage, her over tre årtier senere? Det får vi indblik i, i dette tidsbillede anno 1989.\nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/special-radio/marcela-1989-4489359743000"
  },
  {
    "name": "Dronningeriget",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dronningeriget",
    "description": "Hvor mange danske dronninger kender du egentlig? \nDer er flere end du tror, for Danmarkshistorien tilhører ikke kun mændene. \nI 'Dronningeriget' møder du alle de fantastiske kvinder, der har været tæt på den royale magt gennem tiden. \nVærter: Cecilie Nielsen og Emma Paaske.",
    "program_url": "https://www.dr.dk/lyd/special-radio/dronningeriget-3244347434000"
  },
  {
    "name": "Top 1000",
    "url": "https://api.dr.dk/podcasts/v1/feeds/top-1000",
    "description": "Hvor vil du placere knasende blade på en top 1000 over alting? Plads nr. 335? Hvad med kondens? Hvor fedt er det? Det giver Thomas og Oliver et bud på, når de diskuterer de 1000 fedeste ting i verden og rangerer dem.\nVærter: Thomas Bugge og Oliver Seppo.",
    "program_url": "https://www.dr.dk/lyd/p3/top-1000-5276950579000"
  },
  {
    "name": "Kvinder larmer!",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kvinder-larmer",
    "description": "Kvinder kan kun synge og se søde ud på scenen. De kan ikke spille på larmende instrumenter og styre teknikken i et musikstudie. Sådan har fordommene været i mange år. Men kønsbalancen i musikbranchen bliver langsomt jævnet ud. Isa Naja Buhl har besøgt musikere som Brimheim, Pernille Rosendahl og PRISMA for at finde ud af, hvordan det er at være kvinde i dansk musik. Og så spiller hun en masse skøn musik!\nVært og tilrettelægger: Isa Naja Buhl.\nTilrettelægger: Valdemar Stauning.\nRedaktør: Stine Danving.",
    "program_url": "https://www.dr.dk/lyd/p6beat/kvinder-larmer-5395395128000"
  },
  {
    "name": "Fædreland",
    "url": "https://api.dr.dk/podcasts/v1/feeds/faedreland",
    "description": "Shahin Aakjær bliver født i Danmark i 1990 som søn af en iransk far og  en dansk mor. Da han er otte år gammel, tager/bortfører hans far ham med til Iran. Herefter bliver Shahins liv en kulturel rutsjetur mellem to lande. \nI 'Fædreland' tager Shahin os med tilbage til en opvækst med fodbold, rapmusik, islam, skilsmisse og savnet efter at høre til et sted.\n( - I radiofortællingen \"Bortførelsen til Iran\" fra 2017 fortalte vi  noget af Shahins historie. Her fortæller Shahin nu alt det, han ikke  kunne sige dengang).\n Lyddesign: Adam Hildebrandt\nTilrettelægger og fortæller: Shahin Aakjær\nRedaktører: Hanne Barslund og Torben Brandt\nKontakt: radiofortaellinger@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p1/faedreland-4039149164000"
  },
  {
    "name": "Voksen eller kaos",
    "url": "https://api.dr.dk/podcasts/v1/feeds/voksen-eller-kaos",
    "description": "Voksenlivet er fyldt med kaos, og der findes ingen manual. Hver uge får Cecilie Hother besøg af en kendt dansk voksen for at undersøge, hvordan andre voksne tackler kaos i deres liv. For Cecilies mission er at bevise, at der er ligeså mange måder at være voksen på, som der er voksne mennesker i verden. Én voksen ad gangen.\nSend dine erfaringer til voksen@dr.dk",
    "program_url": "https://www.dr.dk/lyd/special-radio/voksen-eller-kaos-4694546082000"
  },
  {
    "name": "DR Romanprisen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dr-romanprisen-podcast",
    "description": "Gys og naturkatastrofer. Hverdagsdesperation og kulturelle kontraster. Håndbold og overophedede kedler. Emnerne spænder bredt i de seks romaner, som er nomineret til DR Romanprisen 2024. Nu tager læserne fat. De mødes og endevender romanerne, før de i juni 2024 skal stemme sig frem til en vinder. Her i DR LYD kan du lytte til samtaler med de seks forfattere: Kim Blæsbjerg, Peder Frederik Jensen, Ditte Holm Bro. Theis Ørntoft, Malte Tellerup og Rasmus Theisen. De sætter ord på, hvem deres hovedpersoner er, og hvad der sætter fortællingen i gang.",
    "program_url": "https://www.dr.dk/lyd/p1/dr-romanprisen-3180437394000"
  },
  {
    "name": "Fredag med Frahm",
    "url": "https://api.dr.dk/podcasts/v1/feeds/fredag-med-frahm",
    "description": "Vært: Rikke Frahm",
    "program_url": "https://www.dr.dk/lyd/p5/fredag-med-frahm-5243651477000"
  },
  {
    "name": "Oh Freedom!",
    "url": "https://api.dr.dk/podcasts/v1/feeds/oh-freedom",
    "description": "USA er symbolet på den frie verden, men nationen er også grundlagt på slaveriet. Det skaber et paradoks, der har fulgt landet siden dets fødsel - frihed og lighed har ikke været for alle. Gennem tiden har sorte musikere insisteret på at fremvise vrangsiden af den amerikanske drøm. Musikken står tilbage som vidnesbyrd på de sortes barske virkelighed. Serien Oh Freedom! går helt tæt på fem centrale protestsange og kaster et blik på raceproblematikken i USA fra slaveriet helt op til i dag.",
    "program_url": "https://www.dr.dk/lyd/p8jazz/oh-freedom-2986460652000"
  },
  {
    "name": "På hovedet i et album",
    "url": "https://api.dr.dk/podcasts/v1/feeds/pa-hovedt-i",
    "description": "Hver uge retter P8 JAZZ-værterne spotlyset mod ét specifikt jazzalbum, folder historierne ud og spiller musikken fra start til slut. Sæt streamingtjenesternes blandede spillelister på pause og fordyb dig i et jazzværk. \nVærter: Frederik Korfix & Ida Rud.\nRedaktør: Kasper Christensen.\nwww.dr.dk/p8jazz",
    "program_url": "https://www.dr.dk/lyd/p8jazz/paa-hovedet-i-et-album-1631720824000"
  },
  {
    "name": "Mors afskedsbrev",
    "url": "https://api.dr.dk/podcasts/v1/feeds/mors-afskedsbrev",
    "description": "Adrian Hughes' mor efterlod et svidende bittert afskedsbrev til ham og hans 4 brødre. I detaljer udpenslede hun hvor skuffet hun var over dem, bortset fra Adrian selv. \nI Mors Afskedsbrev 1-6 går Adrian på opdagelse i sin mors både glamourøse og tragiske forhistorie for at finde ud af, hvorfor hun blev som hun blev. \nOpdagelsesrejsen byder bl.a. på hemmelige adoptioner, fakede graviditeter, hastebryllupper og sære dødsfald i tidens mest luksuriøse omgivelser. Fortællingen er lige dele Matador, Dallas og Citizen Kane.\nI en af hovedrollerne finder vi Adrians morfar, den i sin samtid kendte hovedrige byggematador Thorvald Dreyer. Med sin hustru Margot Dreyer deltog han i en meget offentlig trekant med Frederiksbergs borgmester Arne Stæhr Johansen. \nHans kolossale materielle succes fulgtes med personlig fiasko. Hans familieliv indadtil gik i opløsning, og det gik ud over Adrians mor og hendes 3 søskende og alle børnebørnene. \nUndervejs bliver det tydeligt, hvordan Adrians mor ubevidst er fortsat i sin fars psykologisk selvdestruktive fodspor. Serien stiller spørgsmålet om moderen kunne bryde med sin fars arv, og om Adrian kan bryde med sin mors.\nGhita Nørby lægger stemme til Adrians mors breve og erindringer, og Lise Nørgaard er et af mange vidner til morfarens sære societyliv på Frederiksberg.",
    "program_url": "https://www.dr.dk/lyd/p1/mors-afskedsbrev-3115657221000"
  },
  {
    "name": "Mord i kultureliten",
    "url": "https://api.dr.dk/podcasts/v1/feeds/mord-i-kultureliten",
    "description": "Min mormors to sønner bliver slået ihjel af hendes ekskæreste, som derefter begår selvmord. Det er oktober 1953, og traumet bliver fortrængt i gode middage med de rigtige mennesker. For både min mormor, morderen og alle omkring hændelsen er en del af den kulturradikale elite. Samfundsrevseren PH er morfar til de døde drenge, og designer Verner Panton er far til den ene dreng. Selvom kredsen af kulturradikale udadtil forkaster tabuer og fortrængning, bliver det tilsyneladende dyrket indadtil, for min mor ved stort set intet om hændelsen. Jeg har i flere år undret mig over, hvorfor min frisindede familie ikke kunne rumme sorgen. Nu har jeg sat mig for at finde ud af, hvad der skete.\nTilrettelæggelse: Sofie Tholl.\nRedaktør: Louise Witt-Hansen.\nLyddesign: Mikkel Rönnau.",
    "program_url": "https://www.dr.dk/lyd/p1/mord-i-kultureliten-3170832268000"
  },
  {
    "name": "SEX MED P3",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sex-med-p3-2",
    "description": "Disclaimer: Dette program er meget eksplicit. Det kan virke stødende på nogen. Nu er du advaret.\nI SEX MED P3 tager vi fat på alt inden for sex, krop, køn og grænser, og hvordan du får en fed oplevelse i sengen! Der er dømt 100% public service-garanti om alt fra blowjob-teknik til lokalisering af klitoris - en ny kostpyramide inden for seksuelt nørderi 2.0 - når Maria Bülow hver søndag aften taler om alt og tager dig gennem sexjunglen på den helt eksplicitte, rå, nysgerrige og nørdede måde.\n\nHar du lyst til mere, kan du streame SEX MED P3 på DRTV.\nSkriv til os, hvis du har forslag til sexemner på: s3xmedp3@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p3/sex-med-p3-4110178344000"
  },
  {
    "name": "Baglandet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/baglandet",
    "description": "Radioreportage fra virkelighedens afkroge i Danmark. Baglandet opsøger stemmer, skæbner og rå fortællinger fra mennesker, der oplever konsekvensen af - og handler på - politiske beslutninger og samfundets udvikling.\nProduceret for DR af Filt Cph.\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/baglandet-866425361000"
  },
  {
    "name": "I skyggen af...",
    "url": "https://api.dr.dk/podcasts/v1/feeds/i-skyggen-af",
    "description": "Vi frydes, dåner og benoves over jazzens største albummer, som mange af os kan blive enige om fortjener sin plads i spotlyset. \nMen har vi overset noget bag kulissen? \nHver uge vil Ida Rud invitere en gæst i studiet, som med sig i lommen har et værk fra en artist, som står i skyggen af hovedværket.\nVært og tilrettelægger: Ida Rud.\nRedaktør: Kasper Christensen.",
    "program_url": "https://www.dr.dk/lyd/p8jazz/i-skyggen-af-4203377304000"
  },
  {
    "name": "Hvem skal fyres?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hvem-skal-fyres",
    "description": "Go' Morgen P3 forsøger hver dag at levere det perfekte soundtrack til lytternes morgenrutine. Men det lykkes ikke altid, og derfor har værterne fået den her podcast til at skændes om, hvad der gik galt, hvis skyld det var, og hvem der skal fyres.",
    "program_url": "https://www.dr.dk/lyd/p3/hvem-skal-fyres-3185919011000"
  },
  {
    "name": "Audiens",
    "url": "https://api.dr.dk/podcasts/v1/feeds/audiens",
    "description": "Audiens på P1 er et program om tro og eksistens., der går i dybden med de store emner som livet, døden, og at finde vej gennem kriser og prøvelser.",
    "program_url": "https://www.dr.dk/lyd/p1/audiens-1623233710000"
  },
  {
    "name": "Sygt nok",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sygt-nok",
    "description": "Hvad vil det sige at være sund og rask? Hvordan opstår sygdomme? Og hvorfor kan det næsten ikke blive sygt nok, når mediernes overskrifter varsler om dårlige vaner eller lover nye mirakelkure? \nI P1's sundhedsprogram Sygt nok undersøger læge og forsker Maja Thiele trends og tendenser, den nyeste forskning og de største gennembrud inden for sundhedsområdet.\nsygtnok@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p1/sygt-nok-2187002236000"
  },
  {
    "name": "Montage",
    "url": "https://api.dr.dk/podcasts/v1/feeds/montage",
    "description": "Klassiske radiomontager.",
    "program_url": "https://www.dr.dk/lyd/p1/montage-1243929388000"
  },
  {
    "name": "Tøpholm",
    "url": "https://api.dr.dk/podcasts/v1/feeds/toepholm",
    "description": "Vært: Ole Tøpholm",
    "program_url": "https://www.dr.dk/lyd/p5/toepholm-5243638848000"
  },
  {
    "name": "Sessions",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sessions",
    "description": "Lasse D. Hansen mødes med tidens bedste folkemusikere. Sammen tilbeder, afkoder og tripper de sig gennem verdens fedeste folkemusik. Simpelthen.",
    "program_url": "https://www.dr.dk/lyd/p2/sessions-4193073375000"
  },
  {
    "name": "Stegelmanns score",
    "url": "https://api.dr.dk/podcasts/v1/feeds/stegelmanns-scores",
    "description": "Musik fra film og computerspil.\nJakob Stegelmann og hans medvært spiller ny og gammel symfonisk musik fra film, spil og tv-serier.",
    "program_url": "https://www.dr.dk/lyd/p2/stegelmanns-score-2392825415000"
  },
  {
    "name": "Ugen forfra",
    "url": "https://api.dr.dk/podcasts/v1/feeds/ugen-forfra",
    "description": "Huxi Bach og Aminata Corr omskriver ugens vigtigste historier sammen med en aktuel gæst. \nI eftertankens klare lys sætter de en ny og mere passende overskrift på historierne.",
    "program_url": "https://www.dr.dk/lyd/p1/ugen-forfra-4130032294000"
  },
  {
    "name": "Tværs",
    "url": "https://api.dr.dk/podcasts/v1/feeds/tvaers",
    "description": "Bristede hjerter, ensomhed, traumatiserende oplevelser, misbrug, besværlige forældre. Tværs giver dig fortællinger om alt det, der kan gøre ondt i livet. Fortalt af dem, der selv har oplevet, overkommet og overlevet det. Tværs inspirerer til at leve og finde en vej ud af livets mørke tider.",
    "program_url": "https://www.dr.dk/lyd/p3/tvaers-757043769000"
  },
  {
    "name": "Debut",
    "url": "https://api.dr.dk/podcasts/v1/feeds/debut-programmer",
    "description": "Din vært Sebastian Saxton giver dig hver onsdag det nyeste musik, der er under radaren - nyt, uudgivet og uafhængigt fra Danmark og udlandet. Debut er programmet for de nysgerrige!",
    "program_url": "https://www.dr.dk/lyd/p6beat/debut-759376207000"
  },
  {
    "name": "10-20-30",
    "url": "https://api.dr.dk/podcasts/v1/feeds/10-20-30",
    "description": "Kender du det når en sang tager dig med tilbage til et helt bestemt øjeblik i dit liv? Lyt med når Signe Muusmann lader musikken fremkalde kendte danskeres barndom, ungdom og voksenliv.",
    "program_url": "https://www.dr.dk/lyd/special-radio/10-20-30-4086853764000"
  },
  {
    "name": "Farlige toner - historien om dansk jazz",
    "url": "https://api.dr.dk/podcasts/v1/feeds/farlige-toner-historien-om-dansk-jazz",
    "description": "Det her er historien om, hvordan verdens vildeste musikform har været med til at præge vores samfund og den musik vi lytter til i dag. Fra dengang hvor banjoer og saxofoner var en trussel mod borgerskabet. Til tiden i 50erne og 60erne hvor Danmark blev et verdenscentrum for jazz. Hvordan den forgrenede sig ud i alle mulige andre genrer, og helt frem til i dag, hvor jazzen er mere levende end nogensinde. En fortælling om store kunstnere og vilde personligheder, om sex, racisme, forargelse, druk og stoffer. \nProduceret for DR af Filt Cph.\nSæson 2 (5 episoder) kommer til sommer.",
    "program_url": "https://www.dr.dk/lyd/p8jazz/farlige-toner-historien-om-dansk-jazz-2650187455000"
  },
  {
    "name": "Kortsluttet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kortsluttet",
    "description": "Programmør Mikkel Malmberg og gør-det-selv-nørd Esben Hardenberg kortslutter den teknologiske udvikling. Hver uge opfinder de løsninger og søger genveje, som giver lytterne kontrollen over deres digitale liv tilbage.\nkortsluttet@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p1/kortsluttet-2651174660000"
  },
  {
    "name": "Venner - med Kristine Sloth",
    "url": "https://api.dr.dk/podcasts/v1/feeds/venner-med-kristine-sloth",
    "description": "Lyt med hver mandag, når Kristine og hendes gæst sidder i sofaen og taler om venskaber og relationer. Hvad er det gode og det svære ved venskaber? Er det åbenlyst for andre, hvem det er nemt for? Og hvordan klarer vi os igennem alle de dilemmaer, vi kommer i? \nVært: Kristine Sloth.\nProducer Ninette Birck.",
    "program_url": "https://www.dr.dk/lyd/p3/venner-med-kristine-sloth-2950241550000"
  },
  {
    "name": "Gaderadio på P6 BEAT",
    "url": "https://api.dr.dk/podcasts/v1/feeds/gaderadio-pa-p6-beat",
    "description": "For Frankie er musikken den korteste vej mellem mennesker. Så han tager radioen med ud på gaden - og måske møder han dig!\nVelkommen til Gaderadio.\nVært: Frank Frankie Ziyanak.",
    "program_url": "https://www.dr.dk/lyd/p6beat/gaderadio-paa-p6-beat-4910945560000"
  },
  {
    "name": "Spice - med Nikkie og Laila",
    "url": "https://api.dr.dk/podcasts/v1/feeds/spice-med-nikkie-og-laila",
    "description": "SPICE er et underholdende program, der tager udgangspunkt i værterne Nikkie og Lailas eget liv og de mennesker, de møder på deres vej. Her får du alt fra hot gossip fra ind- og udland til hjælpsomme tips til, hvordan du spotter, om en fyr er værd at bruge tid på - SPICE giver dig alt det, der er EKSTRA, og som du ikke vidste, du manglede i tilværelsen.\nVærter: Nikkie Niyibigira & Laila Aden Hjortshøj.",
    "program_url": "https://www.dr.dk/lyd/p3/spice-med-nikkie-og-laila-3284609914000"
  },
  {
    "name": "På Bagsædet - med Hav & Kamal",
    "url": "https://api.dr.dk/podcasts/v1/feeds/pa-bagsaedet",
    "description": "Hop ind! Hver tirsdag tager vennerne Hav & Kamal dig med ind i deres verden, hvor kærligheden til urban musik og livsstil fylder alt! \nVærter: Kamal Hassan og Havshen Nabaz.",
    "program_url": "https://www.dr.dk/lyd/p3/paa-bagsaedet-med-hav-og-kamal-2661412710000"
  },
  {
    "name": "Vistis Weekendguide",
    "url": "https://api.dr.dk/podcasts/v1/feeds/vistis-weekendguide",
    "description": "Er du klar til weekenden? I Vistis Weekendguide tager Jonas Visti dig med på en musikalsk tour de force gennem ugens åndehul, hvor du kan blive klar til dansegulvet, få leveret soundtracket til fyraftens-øllen, og varmet op til den lumre lørdag, inden du til sidst heales for dine eksistentielle søndagskvaler dagen derpå. Rigtig god weekend!\nVært: Jonas Visti. \nwww.dr.dk/p8jazz",
    "program_url": "https://www.dr.dk/lyd/p8jazz/vistis-weekendguide-3390336739000"
  },
  {
    "name": "Længe leve albummet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/laenge-leve-albummet",
    "description": "Længe leve albummet er programmet, hvor Goodluck Casper inviterer en musiker eller et band til en rar snak om en af deres yndlingsplader. Du får mulighed for at grine og græde dig igennem musikken, når gæsterne laver 6 nedslag i albummet.\nVelkommen til!",
    "program_url": "https://www.dr.dk/lyd/p6beat/laenge-leve-albummet-846799722000"
  },
  {
    "name": "Musikchefen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/musikprogram",
    "description": "Hver fredag tager P3's musikchef, Mathias Buch Jensen, mikrofonen og spiller ugens allervigtigste nye udgivelser. Han præsenterer dig for P3's Uundgåelige og overlader chefrollen til dig, når du kan blive 'Chef for en sang'.",
    "program_url": "https://www.dr.dk/lyd/p3/musikchefen-1939925782000"
  },
  {
    "name": "Fezten på P6 BEAT",
    "url": "https://api.dr.dk/podcasts/v1/feeds/fezten",
    "description": "Fezten er et musikprogram, der fanger stemningen af weekend og spiller sange til fredagsbaren. Positiv upbeat musik, som et indie-disco med klubklassikere og tilsat mini-portrættter. Lydsporet til en privatfezt med afstikkere til både køkkenet og soveværelset.\nVært: Niels Fez Pedersen.",
    "program_url": "https://www.dr.dk/lyd/p6beat/fezten-paa-p6-beat-2224732005000"
  },
  {
    "name": "Meningsministeriet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/meningsministeriet",
    "description": "Tre markante meningsdannere vender store og små dilemmaer og paradokser fra ugen der gik. Her er der både plads til de skarpe debatter og de humoristiske meningsudvekslinger.",
    "program_url": "https://www.dr.dk/lyd/p4sjaelland/meningsministeriet-760475207000"
  },
  {
    "name": "Hånden på Hjertet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/handen-pa-hjertet",
    "description": "JoJo inviterer hver søndag en kendt gæst i studiet til to timers snak om de vigtigste erfaringer, gæsten har gjort sig i løbet af sit liv.\nIndenfor kærlighed, voksenliv og venskaber stiller JoJo spørgsmålet: \"Hvad ville du ønske, du havde vidst...?\"",
    "program_url": "https://www.dr.dk/lyd/p3/haanden-paa-hjertet-4462605306000"
  },
  {
    "name": "Det vi hører",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-vi-hoerer",
    "description": "Velkommen til musikelskernes klub. Som værter på P2 lytter vi til rigtig meget musik, og det elsker vi, for musikken er vores store passion. I denne serie udvælger vi hver især vores absolutte yndlingsmusik til dig, fordi vi gerne vil give vores personlige opdagelser med musikken videre. Vi præsenterer dig for kunstnere, værker og skæringer som du måske ikke har hørt før, og håber at du genopdager musik som du har glemt. \n\"Det vi hører\" er den ultimative klassiske playliste skabt af nogle af Danmarks mest alsidige musikkendere.",
    "program_url": "https://www.dr.dk/lyd/p2/det-vi-hoerer-3569205267000"
  },
  {
    "name": "Tømmermænd på P3",
    "url": "https://api.dr.dk/podcasts/v1/feeds/toemmermaend-paa-p3",
    "description": "Teorien er, at man får det bedre med sine egne tømmermænd, særligt de moralske, når man hører om andre, der har dummet sig i fuldskab.  Så i Tømmermænd på P3 åbner Anne Albrechtsen op for et skattekammer af kollektive tømmermænd, og du hører om både værtens, gæstens og lytterens værste brandert.  Med andre ord - her får du en let tilgængelig selvhjælp, når søndagens tømmermænd kommer snigende.",
    "program_url": "https://www.dr.dk/lyd/p3/toemmermaend-paa-p3-5445075269000"
  },
  {
    "name": "Booster",
    "url": "https://api.dr.dk/podcasts/v1/feeds/booster",
    "description": "Booster er et program for iværksættere og alle andre, der forfølger en drøm. Hver uge tager to erfarne iværksættere, kreative Trine Hansen og driftige Mads Peter Veiby imod en iværksætter, som får sparring og et konstruktivt puf i ryggen.",
    "program_url": "https://www.dr.dk/lyd/p1/booster-2932483612000"
  },
  {
    "name": "Stjernestøv",
    "url": "https://api.dr.dk/podcasts/v1/feeds/stjernestoev",
    "description": "I 'Stjernestøv' får du 2 timer med fokus på én særlig kunstner: Højdepunkt, lavpunkt, vendepunkt og anekdoter om hits og alt dét indimellem fra de sangere, 'vi' voksede op med.  \nVært: Lonnie Kjer.",
    "program_url": "https://www.dr.dk/lyd/p5/stjernestoev-5240371478000"
  },
  {
    "name": "Bogselskabet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/bogselskabet",
    "description": "I Bogselskabet deler vi gode læseoplevelser med hinanden, og lytterne inviteres med, når Anne Glad møder en række af Danmarks aktuelle forfattere.\nI hver episode af Bogselskabet fortæller forfatteren om sin seneste bog, sin hovedperson og om at skrive.\nMed Bogselskabet får du en chance for at rykke lidt tættere ind i forfatterens tanker.\nVært: Anne Glad.",
    "program_url": "https://www.dr.dk/lyd/p1/bogselskabet-1725671026000"
  },
  {
    "name": "Superfan",
    "url": "https://api.dr.dk/podcasts/v1/feeds/superfan",
    "description": "Kalder alle superfans og sofakartofler! I denne podcast går serieeksperterne Frederik og Kasper bagom DR's tv-programmer og giver dig al den bonusinformation, du ikke vidste, du havde brug for. De taler med deltagerne fra programmet, vender de vildeste begivenheder og udfolder tematikkerne, så du ikke behøver at gå sulten i seng.\nVærter: Kasper Lundberg og Frederik Dirks Gottlieb.\nProduceret for DR af Firkantede øjne.",
    "program_url": "https://www.dr.dk/lyd/special-radio/superfan-3023952572000"
  },
  {
    "name": "Blå Stemmer",
    "url": "https://api.dr.dk/podcasts/v1/feeds/blaa-stemmer",
    "description": "Tristessen, lykken, uretfærdigheden og drømmen om en bedre verden. Det er, hvad jazzens Blå Stemmer er fulde af. Josephine Philip serverer den bedste vokaljazz fra øverste, og inderste, hylde - fra crooner til scat og alt det midt imellem.\nVært og tilrettelægger: Josephine Philip\nRedaktør: Kasper Christensen",
    "program_url": "https://www.dr.dk/lyd/p8jazz/blaa-stemmer-5021099736000"
  },
  {
    "name": "Singlepladen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/singlepladen",
    "description": "Programmet, hvor du sammen med vært Søren Hansen, dyrker Singlepladerne fra storhedstiden - især fra 60'erne til 80'erne. \nVært: Søren Hansen.",
    "program_url": "https://www.dr.dk/lyd/p5/singlepladen-4379065560000"
  },
  {
    "name": "Dansktoppen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dansktoppen",
    "description": "Den ugentlige hitliste, der afspejler den aktuelle dansksprogede popscene. \nDansktoppen er baseret på resultatet af lytternes SMS-afstemning.\nVært: Ole Tøpholm.",
    "program_url": "https://www.dr.dk/lyd/p5/dansktoppen-758679225000"
  },
  {
    "name": "Flex",
    "url": "https://api.dr.dk/podcasts/v1/feeds/lille-hoeg-og-eloq-paa-p3",
    "description": "Lille Høg og Eloq inviterer dig til den perfekte køkkenfest, hvor retten over playlisten går på runde, og stemningen stiger til tonerne af de to producere og venners favoritnumre inden for elektronisk musik og hiphop.",
    "program_url": "https://www.dr.dk/lyd/p3/flex-5312087735000"
  },
  {
    "name": "DJ Brevets musikprogram",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dj-brevets-program",
    "description": "Al musik ligger jo på streaming i dag, så i DJ Brevets musikprogram lytter vi til musik, der slet ikke findes. I sikker afstand fra algoritmernes hovedveje fejrer vi bredden af det globale popmusik-skattekammer: glemte dansksprogede hits fra DR diskotekets pladesamling, keyboardmusik fra Melanesien, calypso, reggae, disco og dansktop. Sig ja tak til nye opdagelser, gode melodier og et beat du kan danse til.",
    "program_url": "https://www.dr.dk/lyd/p6beat/dj-brevets-musikprogram-3072655037000"
  },
  {
    "name": "Du har det fra mig",
    "url": "https://api.dr.dk/podcasts/v1/feeds/du-har-det-fra-mig",
    "description": "Kender du det at få anbefalet musik fra nogen, du slet ikke kan slippe igen? Jeg stikker hånden i samlingen og rammer dig med alt det bedste fra udødelige mestre, nye fængende tracks og hemmelige glemte perler. Og du må gerne sige du har det fra mig!\nVært og tilrettelægger: Naya Buric\nRedaktør: Kasper Christensen",
    "program_url": "https://www.dr.dk/lyd/p8jazz/du-har-det-fra-mig-5206895445000"
  },
  {
    "name": "Bravo - med Lotte Heise",
    "url": "https://api.dr.dk/podcasts/v1/feeds/bravo",
    "description": "Lotte elsker opera!\nLyt med, når hun deler ud af operaens store følelser, operahits og sjove historier før og nu.",
    "program_url": "https://www.dr.dk/lyd/p2/bravo-med-lotte-heise-758662761000"
  },
  {
    "name": "Det Store Talkshow",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-store-talkshow-pa-p4",
    "description": "De to værter Cecilie Hother og David Mandel får hver lørdag besøg af tre kendte og aktuelle danskere i det store Talkshow. Det er store spørgsmål til store personligheder.",
    "program_url": "https://www.dr.dk/lyd/p4/det-store-talkshow-4009482608000"
  },
  {
    "name": "Ring til regeringen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/ring-til-regeringen",
    "description": "Ring direkte til landets mest magtfulde politikere, når regeringens ministre og partiledere fra Christiansborg sidder klar ved telefonen til at svare på dit spørgsmål. Hver mandag fra 12:15-13:30 kan du ringe på 7021 1919 og spørge om præcist det, der optager dig. Du kan også sende en sms til dagens gæst ved at skrive til 1212 med teksten P1 efterfulgt af mellemrum og dit spørgsmål.",
    "program_url": "https://www.dr.dk/lyd/p1/ring-til-regeringen-1101996406000"
  },
  {
    "name": "Musiklivet med Carsten Holm",
    "url": "https://api.dr.dk/podcasts/v1/feeds/musiklivet-med-carsten-holm",
    "description": "Vært: Carsten Holm.",
    "program_url": "https://www.dr.dk/lyd/p6beat/musiklivet-med-carsten-holm-2635789829000"
  },
  {
    "name": "Curlingklubben",
    "url": "https://api.dr.dk/podcasts/v1/feeds/p3-med-christian-og-maria",
    "description": "Værter: Christian Bonde og Maria Fantino.",
    "program_url": "https://www.dr.dk/lyd/p3/curlingklubben-1846094380000"
  },
  {
    "name": "Soft Spot",
    "url": "https://api.dr.dk/podcasts/v1/feeds/soft-spot",
    "description": "I Soft Spot forsøger vennerne Anna Lin og Amanda Wendel at tage sex-snakken én gang til! For meget af det, de har lært om sex i skolen, på tv og gennem popkulturen, stemmer ikke rigtig overens med den sex, de har mødt i den virkelige verden. Derfor er de på en mission for at blive klogere. Og i selskab med inspirerende gæster og dig, der lytter med, undersøger de intimitet, lyster, grænser og alt det, som har betydning, når det handler om sex.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p3/soft-spot-2891012292000"
  },
  {
    "name": "To vers og et omkvæd",
    "url": "https://api.dr.dk/podcasts/v1/feeds/to-vers-og-et-omkvaed",
    "description": "Et program, der med både et sug i hjertet og et glimt i øjet præsenterer musik fra 7 årtier. \nFokus er på den gode sang og historiefortælling, som den gennem generationer af sangskrivere har foldet sig ud i netop to vers og et omkvæd.\nVært: Anne Dorte Michelsen.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p5/to-vers-og-et-omkvaed-4927912624000"
  },
  {
    "name": "Sporvognen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sporvognen",
    "description": "På \"Sporvognen\" møder du de velkendte danske underholdningsnavne som Jørgen Ryg, Bodil Udsen, Lise Reinau og Poul Bundgaard. Vi hører om populære danske film, finder viserne frem igen og tager sammen til revy og på kabaret. Vært og konduktør, Liselotte Krogager, deler ud af sin store viden og oplevelser fra et liv på de skrå brædder hvor netop kabaret og revy har været i spotlyset.\nVært: Liselotte Krogager",
    "program_url": "https://www.dr.dk/lyd/p5/sporvognen-4494677639000"
  },
  {
    "name": "Søndagsservice på P4",
    "url": "https://api.dr.dk/podcasts/v1/feeds/soendagsservice-paa-p4",
    "description": "Hver søndag giver Søndagsservice på P4 din uge et servicetjek. Hvad har været din uges højdepunkt? Hvilke historier talte vi alle sammen om? og hvilke historier talte vi ikke nok om? \nVærter: Julie Bundgaard & Rune Hedeman.\nProduceret for DR af MorLillen Rocks.",
    "program_url": "https://www.dr.dk/lyd/p4/soendagsservice-paa-p4-5117710263000"
  },
  {
    "name": "Mon Amie Complexe",
    "url": "https://api.dr.dk/podcasts/v1/feeds/mon-ami-complex",
    "description": "Louise Lolle og Lydmor i en vild og uforudsigelig rejse gennem det smukke, smertefulde og magiske skabende liv.",
    "program_url": "https://www.dr.dk/lyd/p6beat/mon-amie-complexe-2836355755000"
  },
  {
    "name": "Hotellet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hotellet",
    "description": "Tag på Hotel og nyd et par timer i selskab med nogle af verdens bedste sangere og musikere. De spiller blandt andet nogle af historiens mest berømte musikstykker, alt imens du kan slappe af og nyde en ekstra kop kaffe, serveret af Søren Hansen.",
    "program_url": "https://www.dr.dk/lyd/p5/hotellet-2154475843000"
  },
  {
    "name": "Korfix og Kaffe",
    "url": "https://api.dr.dk/podcasts/v1/feeds/korfix-og-kaffe",
    "description": "Der er slam på potten, franskbrød med tandsmør og jazzmusik i æteren hver lørdag og søndag formiddag fra kl. 10-13, når Frederik Korfix skænker kaffen og sætter nålen i vinylen.",
    "program_url": "https://www.dr.dk/lyd/p8jazz/korfix-og-kaffe-2154461350000"
  },
  {
    "name": "Neonlys",
    "url": "https://api.dr.dk/podcasts/v1/feeds/neonlys",
    "description": "Badet i neonlys dykker vi ned i trends og tendenser inden for hip-hop, R'n'B og rap sammen med andre musikkendere og nye og etablerede kunstnere.",
    "program_url": "https://www.dr.dk/lyd/p3/neonlys-2651401665000"
  },
  {
    "name": "Status på P6 BEAT",
    "url": "https://api.dr.dk/podcasts/v1/feeds/status-pa-p6-beat",
    "description": "Status samler op på ugens højdepunkter fra musikkens og P6 BEAT's verden.",
    "program_url": "https://www.dr.dk/lyd/p6beat/status-paa-p6-beat-1092498698000"
  },
  {
    "name": "Sjæl",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sjael",
    "description": "Med Sjæl har soul-musikken fået et hjem på P8. Kom med rundt i hele sjælens anatomi historisk og genremæssigt med Karen Rosenberg bag mikrofonen. \nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p8jazz/sjael-4109756719000"
  },
  {
    "name": "Du ved det",
    "url": "https://api.dr.dk/podcasts/v1/feeds/du-ved-det",
    "description": "'Du ved det' helt sikkert godt, så find telefonen frem, og gør dig klar til at blive quizzet i al den musik, du elsker at lytte til!\nDer er eksklusive P3-sokker på højkant og vanvittig søndagshygge, når Marie inviterer indenfor i P3's helt eget musikquizprogram.\nVært: Marie Hobitz.",
    "program_url": "https://www.dr.dk/lyd/p3/du-ved-det-3492774849000"
  },
  {
    "name": "3. halvleg",
    "url": "https://api.dr.dk/podcasts/v1/feeds/3-halvleg",
    "description": "3. Halvleg på P4 er programmet om vores allesammens fritid. Det er P4's klubhus for alle, der har brug for et skud energidrik på lyd eller et mentalt frikvarter. Med en masse traditioner og stemninger lånt fra omklædningsrummet taler vært Nanna Nørregaard om ritualer, powersange og håndklædesvirpere med ugens aktuelle gæst.",
    "program_url": "https://www.dr.dk/lyd/p4/3-halvleg-3542590150000"
  },
  {
    "name": "vær.her.nu på P6 BEAT",
    "url": "https://api.dr.dk/podcasts/v1/feeds/vaer-her-nu-pa-p6-beat",
    "description": "Vært: Mads Axelsen.",
    "program_url": "https://www.dr.dk/lyd/p6beat/vaer-her-nu-paa-p6-beat-2624250774000"
  },
  {
    "name": "Popdatering weekend",
    "url": "https://api.dr.dk/podcasts/v1/feeds/popdatering-weekend-radio",
    "description": "I Popdatering Weekend præsenterer Ena Cosovic dig for den bedste, nye popmusik og tager dig med på en tur op og ned af hitlisterne og ud til de kunstnere, som skaber den musik, vi elsker lige nu.\nProduceret for DR af ECOSOVIC.",
    "program_url": "https://www.dr.dk/lyd/p3/popdatering-weekend-3127599220000"
  },
  {
    "name": "Fantasier",
    "url": "https://api.dr.dk/podcasts/v1/feeds/fantasier",
    "description": "I \"Fantasier\" får Elisa Lykke hver uge besøg af to kendte gæster, så de sammen kan starte samtalen om noget af det mest tabuiserede, nemlig vores inderste lyster. For selv om sex er en vigtig del af livet, så har rigtig mange heller ikke helt det sexliv, de drømmer om, og vi er ofte rigtig dårlige til at tale om det. Derfor er Elisa på en mission for at gøre sexlivet både sjovere og mere legende ved at tale om vores fantasier. Lyt med og slip fantasierne løs.\nProduceret for DR af Beam Audio Agency.",
    "program_url": "https://www.dr.dk/lyd/special-radio/fantasier-4109711477000"
  },
  {
    "name": "Sort Søndag",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sort-soendag",
    "description": "Sort Søndag er Danmarks vigtigste metal podcast. Hver uge får du 1 times tonser tunge toner, i selskab med værterne Anders Bøtter og Jakob Trolle. Sort Søndags trofaste \"Giro 666 lyttere\" byder ind med både nye og gamle numre, \"Musiknyt\" sørger for at holde dig helt opdateret og hver måned gennemgås et klassisk metal album i \"Månedens Mesterværk\".",
    "program_url": "https://www.dr.dk/lyd/p6beat/sort-soendag-759466897000"
  },
  {
    "name": "Knaldromaner",
    "url": "https://api.dr.dk/podcasts/v1/feeds/knaldromaner",
    "description": "I podcasten Knaldromaner dykker værterne Barbara Nyholm og Camilla Boraghi ned i en verden af bøger for at finde ud af, hvordan litteraturen portrætterer sex, lidenskab, erotik og kærlighed. Påvirker det den måde, vi er seksuelle på? Inspirerer eller forvrænger det? Er sex i ord tacky eller smukt? Det finder de to værter ud af, når de dissekerer de bedste passager i kendte romaner.",
    "program_url": "https://www.dr.dk/lyd/special-radio/knaldromaner-2871716527000"
  },
  {
    "name": "De 17%",
    "url": "https://api.dr.dk/podcasts/v1/feeds/de-17-procent",
    "description": "Føler du dig også som en del af et mindretal, du ikke har mødt endnu? Jamen, så velkommen til \"De 17%\" - et enormt bekræftelsessøgende program, der favner alt fra heksekunster til sportsnyheder, utrolig meget ekspertviden og interviews, der stort set altid går som planlagt.\nDine værter er Sofie Sytnik og Sebastian Søndergaard, og selv om de ofte famler i blinde, så bander de næsten ikke.",
    "program_url": "https://www.dr.dk/lyd/p3/de-17procent-3424630825000"
  },
  {
    "name": "Zissel og Eliten",
    "url": "https://api.dr.dk/podcasts/v1/feeds/zissel-og-eliten",
    "description": "Zissel Astrid Kjertum-Mohr har været i lære hos både kultureliten og erhvervslivet. Hun har lært at skjule sine rygdeller og konversere til receptioner. Hun ved nu også, hvor vigtigt det er med et godt netværk og en indbydende LinkedIn-profil. Men det kniber stadig med at forstå det magtspil, der udspiller sig inde på Christiansborg. Zissel vil derfor i denne sæson tale med nuværende og forhenværende politikere og andre kendere af den politiske verden. Hun vil undersøge, hvad der skal til for at blive en del af den politiske elite.",
    "program_url": "https://www.dr.dk/lyd/p1/zissel-og-eliten-2665892434000"
  },
  {
    "name": "Det Tomme Magasin",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-tomme-magasin",
    "description": "Det Tomme Magasin er et sketchprogram om podcasts, radio og lort - med megastjernerne Martin Nørgaard og Elias Ehlers.\nProduceret for DR af Doceye Digital.",
    "program_url": "https://www.dr.dk/lyd/p3/det-tomme-magasin-2264608473000"
  },
  {
    "name": "Tal til mig",
    "url": "https://api.dr.dk/podcasts/v1/feeds/tal-til-mig-2",
    "description": "Hvorfor tror du på Gud? \nUgens gæst fortæller om det øjeblik der blev afgørende for hans eller hendes tro. Et program om troen, tvivlen og skæbnen. \nVært: Iben Maria Zeuthen.",
    "program_url": "https://www.dr.dk/lyd/p1/tal-til-mig-2608677525000"
  },
  {
    "name": "På værkstedet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/pa-vaerkstedet",
    "description": "Psykologiprofessor Lene Tanggard har brugt et helt liv på at udforske kreative processer. Hvad inspirerer os, hvordan kommer vi på de ideer vi gør og hvilken rolle spiller den musik vi eventuelt lytter til undervejs? Det er det Lene Tanggaard vil undersøge, når hun nu tager rundt i Danmark og hver uge åbner døren til en velkendt danskers kreative værksted.",
    "program_url": "https://www.dr.dk/lyd/p2/paa-vaerkstedet-2849668121000"
  },
  {
    "name": "Nyborg Station",
    "url": "https://api.dr.dk/podcasts/v1/feeds/nyborg-station",
    "description": "På Nyborg Station mødes aktuelle sange med klassikerne. Her er gæster fra musikkens verden, musik på ægte vinyl, klip fra musikkens historie og altid et bud på dagens bedste cover.\nVært: Jesper Nyborg.",
    "program_url": "https://www.dr.dk/lyd/p5/nyborg-station-3038940704000"
  },
  {
    "name": "LIGA",
    "url": "https://api.dr.dk/podcasts/v1/feeds/liga",
    "description": "Sportsunderholdning, hvor lytterne får alt at vide om de største og mest spektakulære begivenheder fra sportens verden. Her er gæster, live reportager, god stemning og masser af kærlighed for sporten.",
    "program_url": "https://www.dr.dk/lyd/p4/liga-760470867000"
  },
  {
    "name": "Djævlen i detaljen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/djaevlen-i-detaljen",
    "description": "DR's krimipodcast. Hver uge undersøger vi nye og gamle kriminalsager og går bag om opklaring, forbrydelse og straf.\nSkriv til detaljen@dr.dk\nProduceret for DR af Filt Cph.",
    "program_url": "https://www.dr.dk/lyd/special-radio/djaevlen-i-detaljen-1865892085000"
  },
  {
    "name": "Genstart",
    "url": "https://api.dr.dk/podcasts/v1/feeds/genstart",
    "description": "DR's nyhedspodcast.\nTidens største og vigtigste nyhedshistorier.\nFå et unikt indblik i én aktuel historie, få den fortalt fra starten og få besvaret de spørgsmål, du ikke anede, du ønskede svar på. Alle hverdage og søndage - fra klokken 03:00.",
    "program_url": "https://www.dr.dk/lyd/special-radio/genstart-2642056922000"
  },
  {
    "name": "Sara & Monopolet - podcast",
    "url": "https://api.dr.dk/podcasts/v1/feeds/mads-monopolet-podcast",
    "description": "Sara Bro og tre store personligheder hjælper lytterne med at løse deres personlige dilemmaer. Send dit dilemma til monopolet@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p4/sara-og-monopolet-podcast-1090358387000"
  },
  {
    "name": "Skønlitteratur",
    "url": "https://api.dr.dk/podcasts/v1/feeds/skoenlitteratur-pa-p1",
    "description": "Et aktuelt ugemagasin med nyheder, reportager og samtaler om\ninteressante tendenser og nødvendig litteratur. En time i selskab\nmed de vigtigste forfattere og andre bogfolk med noget på hjerte.\nVært: Nanna Mogensen.\nRedaktør: Hanne Barslund",
    "program_url": "https://www.dr.dk/lyd/p1/skoenlitteratur-759582067000"
  },
  {
    "name": "Faldet - mysteriet om de rystede hjerner",
    "url": "https://api.dr.dk/podcasts/v1/feeds/faldet",
    "description": "Det første Mads Ellesøe hører da han åbner sine øjne er hans 7-årige datter, der råber \"FAR!\". Så mærker han, hvordan det bløder fra baghovedet. Han er faldet og har slået hovedet ned i badeværelsesgulvet. Et slag, der udvikler sig til at blive en langvarig hjernerystelse. Midt i sin kamp for at blive rask, oplever Mads, ligesom mange andre med længerevarende hjernerystelser, at blive overladt til sig selv uden meget hjælp fra det danske sundhedssystem. Pludselig opdager Mads Ellesøe, at der i USA virker til at være en helt anden tilgang til at behandle hjernerystelser. Så han rejser afsted i håb om at finde kuren mod hjernerystelser.\nVært og tilrettelæggelse: Mads Ellesøe.\nTilrettelæggelse, mix og musik: Mikkel Rönnau, MonoMono.\nRedaktør: Jens Vithner.\nOBS - der findes en version af serien uden musik og lyddesign med titlen \"FALDET - LYDFØLSOM VERSION\".",
    "program_url": "https://www.dr.dk/lyd/special-radio/faldet-mysteriet-om-de-rystede-hjerner-5372264161000"
  },
  {
    "name": "Brinkmanns briks",
    "url": "https://api.dr.dk/podcasts/v1/feeds/brinkmanns-briks",
    "description": "Vi mennesker er mystiske, mærkelige og forunderlige størrelser. Som professor i psykologi har jeg med undren og nysgerrighed undersøgt, hvorfor vi gør, som vi gør. I Brinkmanns briks zoomer jeg ind på tidens herskende tendenser og idéer. Er jeg god nok? Må jeg godt være bange for mørket? Findes der noget større end mig selv?\nVært: Svend Brinkmann.",
    "program_url": "https://www.dr.dk/lyd/p1/brinkmanns-briks-2144855835000"
  },
  {
    "name": "Tyvstart",
    "url": "https://api.dr.dk/podcasts/v1/feeds/tyvstart",
    "description": "DRs daglige sportspodcast. Alle hverdage får du én stærk historie fra sportens fascinerende verden. De største stjerner, vildeste overraskelser og alt om de store danske bedrifter. Mandag til fredag fra klokken 05.00.",
    "program_url": "https://www.dr.dk/lyd/special-radio/tyvstart-4200006173000"
  },
  {
    "name": "Hemmeligheder",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hemmeligheder-2",
    "description": "Har du en hemmelighed, som du ikke tør sige til nogen? Så fortæl den til os, og du vil finde ud af, at du ikke er alene. \nSanne og en gæst gennemgår lytternes hemmeligheder fordomsfrit og nysgerrigt - og giver de perspektiver, du ikke turde få fra din ven eller familie. \nHvis du vil dele din hemmelighed, så ring eller skriv til 28 54 4000. Vi slører selvfølgelig din stemme. \nVært: Sanne Cigale Benmouyal.\nProducer: Sarah Schwab Randeris. \nProduceret af P3 Podcast.",
    "program_url": "https://www.dr.dk/lyd/p3/hemmeligheder-3166337151000"
  },
  {
    "name": "Vildt Naturligt",
    "url": "https://api.dr.dk/podcasts/v1/feeds/vildt-naturligt",
    "description": "Biologerne Johan Olsen og Vicky Knudsen søger den naturlige forklaring på, hvorfor verden ser ud, som den gør, når vi kigger ud ad vinduet eller ser os selv i spejlet.\nHar du nogensinde undret dig over, hvorfor du har blå øjne, hvorfor et næbdyr lægger æg, eller hvorfor træer egentlig har bark?\nDer er altid en naturlig forklaring og ikke mindst en god historie bag, som de to biologer brænder for at fortælle.\nvildtnaturligt@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p1/vildt-naturligt-2659520306000"
  },
  {
    "name": "4. division",
    "url": "https://api.dr.dk/podcasts/v1/feeds/4-division",
    "description": "Ugens vigtigste kulturhistorier i en ny indpakning - med Adam Holm og et skiftende panel af gæsteværter.",
    "program_url": "https://www.dr.dk/lyd/p1/4-division-1919305289000"
  },
  {
    "name": "FONK! Det er podcast",
    "url": "https://api.dr.dk/podcasts/v1/feeds/fonk-det-er-podcast",
    "description": "Gør dig klar til en fest med masser af funk og disco. Advarsel: Du kan risikere at blive afsindig glad i låget.\nVærter: Henrik Milling & Nicolai Molbech.",
    "program_url": "https://www.dr.dk/lyd/p4/fonk-det-er-podcast-1204589952000"
  },
  {
    "name": "Krig",
    "url": "https://api.dr.dk/podcasts/v1/feeds/krig-4",
    "description": "Hvordan fungerer krig helt ned i detaljen? Hvad foregår der konkret i en krigszone? Hvad oplever de soldater, vi sender i krig og konflikt? Det handler podcasten KRIG om. Vært er Martin Tamm Andersen, tidligere soldat gennem 18 år og nuværende dokumentarist. I hvert program inviterer han en gæst, der har krigen som håndværk, til at fortælle om sit speciale. I en tid med krig i Europa og oprustning må vi alle forstå, hvad krig er.\nProduceret for DR af MonoMono.",
    "program_url": "https://www.dr.dk/lyd/special-radio/krig-4109741269000"
  },
  {
    "name": "Damerne først",
    "url": "https://api.dr.dk/podcasts/v1/feeds/damerne-foerst",
    "description": "De tre markante meningsdannere Anne Sophia Hermansen, Anna Libak og Sørine Gotfredsen er veninder. Hver uge diskuterer de tidens vigtigste tendenser og forsøger at tolke den moderne tidsånd, mens de går nysgerrigt på opdagelse i hinandens synspunkter, forskelligheder og erfaringer.",
    "program_url": "https://www.dr.dk/lyd/p1/damerne-foerst-5117612995000"
  },
  {
    "name": "P1 Orientering",
    "url": "https://api.dr.dk/podcasts/v1/feeds/p1-orientering",
    "description": "P1 Orientering med Slotsholmen og Udsyn giver dig perspektiv på dagens største nyheder. Vi er i maskinrummet i dansk politik og giver dig udsyn med historier, du ikke altid vidste, du ville høre. Intelligent og godt selskab på farten, under madlavningen eller i sofaen.",
    "program_url": "https://www.dr.dk/lyd/p1/p1-orientering-4192842157000"
  },
  {
    "name": "Inden vi dør",
    "url": "https://api.dr.dk/podcasts/v1/feeds/inden-vi-doer",
    "description": "Esben er uhelbredeligt syg med modermærkekræft. Det har givet ham en følelse af, at døden er kommet tættere på. Men samtidig mærker han også livet mere end nogensinde før. I denne podcast taler Esben med en række mennesker, der ligesom ham er uhelbredeligt syg, om de aller tungeste emner, men også om, hvordan vi kan få mest muligt ud af livet, inden vi dør. \nProduceret for DR af Beam Audio Agency.",
    "program_url": "https://www.dr.dk/lyd/special-radio/inden-vi-doer-4937164156000"
  },
  {
    "name": "Musikquizzen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/musikquizzen",
    "description": "Danmarks mest musikalske quiz.\nVært: Kenneth K.",
    "program_url": "https://www.dr.dk/lyd/p4/musikquizzen-757024345000"
  },
  {
    "name": "Ditlev og dæmonerne",
    "url": "https://api.dr.dk/podcasts/v1/feeds/ditlev-og-daemonerne",
    "description": "Hvorfor findes det onde og dæmoniske udenfor og indeni os mennesker? Det spørgsmål undersøger præst og forfatter Kristian Ditlev Jensen i denne programserie sammen med sin medvært Christoffer Emil Bruun og en række gæster. Med afsæt i Kristian Ditlev Jensens personlige oplevelser med seksuelt misbrug, alkoholisme og psykisk sygdom, dykker værterne ned i nogle af livets mørke skyggesider.",
    "program_url": "https://www.dr.dk/lyd/p1/ditlev-og-daemonerne-5111435974000"
  },
  {
    "name": "Supertanker",
    "url": "https://api.dr.dk/podcasts/v1/feeds/supertanker",
    "description": "Supertanker på P1 giver et filosofisk perspektiv på emner, som de fleste af os kender fra vores eget liv. \nDet kan være store beslutninger, komplekse livsovervejelser eller helt almindelige forsøg på at få et moderne liv til at hænge sammen med arbejde, fritid og familie. Med udgangspunkt i filosofien og idéhistorien er Supertanker et program, der skaber tid til eftertanke og refleksion.\nVært: Carsten Ortmann.",
    "program_url": "https://www.dr.dk/lyd/p1/supertanker-1623228413000"
  },
  {
    "name": "Svingdøren",
    "url": "https://api.dr.dk/podcasts/v1/feeds/svingdoeren",
    "description": "Hvad foregår der i virkeligheden inde bag murene på Christiansborg? Hvem er mennesket bag politikeren? Det undersøger vært og journalist Tony Scott i programmet Svingdøren, når han hver lørdag inviterer et skiftende panel af gæster i studiet, der alle har det til fælles, at de har været igennem den politiske svingdør på Christiansborg. Panelet kaster et nostalgisk, humoristisk og bedrevidende blik på ugens vigtigste historier. \nsvingdoren@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p1/svingdoeren-5090465910000"
  },
  {
    "name": "Tabloid",
    "url": "https://api.dr.dk/podcasts/v1/feeds/tabloid-3",
    "description": "Tabloid tager de største og mest kontroversielle historier i pressen under kritisk behandling. Hver uge undersøger Marie Louise Toksvig de gode historier og dem, der går galt, konfronterer de ansvarlige og tager lytterne med ind i det redaktionelle maskinrum.\nSkriv til os på tabloid@dr.dk.",
    "program_url": "https://www.dr.dk/lyd/p1/tabloid-3212310731000"
  },
  {
    "name": "Bakspejl",
    "url": "https://api.dr.dk/podcasts/v1/feeds/bakspejl",
    "description": "DR's historiepodcast. I to årlige sæsoner undersøger vi en afgørende nyere historisk begivenhed. Vi opruller de dramatiske forløb, der gemmer sig bag de velkendte fortællinger, og giver med nutidens øjne et bud på, hvorfor historien gik, som den gik.\nVært og tilrettelægger: Martin Grønne og Celine Klint.",
    "program_url": "https://www.dr.dk/lyd/special-radio/bakspejl-2868092680000"
  },
  {
    "name": "Hvem er...",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hvem-er",
    "description": "HVEM ER egentlig bag den musik vi spiller, hylder og elsker hver eneste dag på P3? Og hvilke dramaer, drømme og eventyr gemmer sig i turen fra øvelokalet til landets største scener?\nDyk ned i detaljerne og ind i historierne bag musikken, når nogle af de vigtigste navne i dansk musik fortæller deres historie.",
    "program_url": "https://www.dr.dk/lyd/p3/hvem-er-2522729828000"
  },
  {
    "name": "Flyvende tallerken",
    "url": "https://api.dr.dk/podcasts/v1/feeds/flyvende-tallerken",
    "description": "Mennesket har altid være nysgerrig på om, der er andet liv end os derude. De sidste år er verdenen begyndt at tage det spørgsmål seriøst efter, at det amerikanske forsvarsministerium Pentagon har udgivet tre ufo-videoer, holdt åbne kongresshøringer om ufoers eksistens, og udgivet adskillige rapporter der bekræfter, at noget ukendt flyver rundt i det amerikanske luftrum. Men hvad er det? Flyvende tallerken undersøger, om der er liv i rummet, og om vi allerede har haft besøg.\nTilrettelægger og vært: Frederik Dirks Gottlieb.\nMedvært: Anja C. Andersen.\nMusik: Selina Gin.\nFoto: Peter Helles.\nProduceret for DR af Firkantede Øjne IVS.",
    "program_url": "https://www.dr.dk/lyd/special-radio/flyvende-tallerken-2892284837000"
  },
  {
    "name": "Udsyn",
    "url": "https://api.dr.dk/podcasts/v1/feeds/orientering",
    "description": "Verdenssamfundets vedtagne sandheder falder i hastigt tempo fra hinanden, institutionerne er i opløsning, klimaet rækker ind i alt, og politiske slagord trumfer vores love. To gange om ugen undersøger vært Kaspar Colling Nielsen bevægelserne bag tidens største nyhedshistorier.",
    "program_url": "https://www.dr.dk/lyd/p1/udsyn-759561186000"
  },
  {
    "name": "Bibelen Leth fortalt",
    "url": "https://api.dr.dk/podcasts/v1/feeds/bibelen-leth-fortalt",
    "description": "Forfatter Kristian Leth mener at Bibelen er verdens vigtigste bog. Journalist Lauge Hendriksen læser de hellige skrifter for første gang. Sammen forsøger de at besvare spørgsmålet: Kan vi overhovedet forstå os selv og det samfund, vi lever i, hvis ikke vi forstår Bibelen?\nTilrettelæggelse og klip: Kristian Leth og Lauge Hendriksen.\nSpeak: Karen Straarup.\nRedaktør: Hanne Budtz-Jørgensen.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p1/bibelen-leth-fortalt-3254303620000"
  },
  {
    "name": "Slotsholmen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/slotsholmen",
    "description": "Få dansk politiks vigtigste historier. Kritiske interview med politikerne, landets bedste analytikere og DR's hold af politiske journalister i marken. I DR's politiske podcast, der lander klokken 16 alle tirsdage og fredage.",
    "program_url": "https://www.dr.dk/lyd/p1/slotsholmen-1644264430000"
  },
  {
    "name": "Tiden",
    "url": "https://api.dr.dk/podcasts/v1/feeds/tiden",
    "description": "Bliv klar til dagen med tidens tre vigtigste nyhedshistorier på 15 minutter. Alle hverdage fra klokken 05.00. \nVært: Annika Wetterling.",
    "program_url": "https://www.dr.dk/lyd/special-radio/tiden-3364647813000"
  },
  {
    "name": "Du kender typen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/du-kender-typen",
    "description": "Vis mig din bankkonto og kalender, og lad os tale om, hvem du er. Anne Glad har besøg af en kendt dansker, der tidligere har været hovedperson i Kender du typen. Nu kigger de to sammen nærmere på hvilke holdninger og værdier, der ligger gemt i forbruget.\nVært: Anne Glad, forbruger- og livsstilsekspert.",
    "program_url": "https://www.dr.dk/lyd/special-radio/du-kender-typen-3180390403000"
  },
  {
    "name": "Hjernekassen på P1",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hjernekassen-pa-p1",
    "description": "Peter Lund Madsen får hver uge besøg af eksperter i studiet. Alle emner kan blive belyst - lige fra menneskekroppens tarmflora til ekspeditioner på fremmede planeter. Og værten sørger altid for at binde historierne sammen med sin egen personlige ekspertise inden for hjernevidenskab og psykiatri.",
    "program_url": "https://www.dr.dk/lyd/p1/hjernekassen-paa-p1-759510699000"
  },
  {
    "name": "Ubegribeligt",
    "url": "https://api.dr.dk/podcasts/v1/feeds/ubegribeligt",
    "description": "Der er ting der er svære at forstå. Og så er der ting der er ubegribelige!\nSom for eksempel atomkrig. At universet er uendeligt. Og det faktum at der findes selvmordsmyrer. Kamikazemyrer simpelthen.\nHuxi Bach tager livtag med alt det ubegribelige i verden, og prøver at gøre det bare lidt forståeligt.",
    "program_url": "https://www.dr.dk/lyd/p1/ubegribeligt-3455554599000"
  },
  {
    "name": "Stjerner og striber",
    "url": "https://api.dr.dk/podcasts/v1/feeds/stjerner-og-striber-podcast",
    "description": "Vi elsker international politik! To gange om ugen graver DR's udlandskorrespondenter sig ned i de helt store dramaer, vi nørder løs i detaljerne og gransker persongallerierne. Hver fredag gælder det USA og et nervepirrende præsidentvalg og hver onsdag resten af verden - i første omgang valg til Europa-Parlamentet.",
    "program_url": "https://www.dr.dk/lyd/p1/stjerner-og-striber-2654211769000"
  },
  {
    "name": "Kampen om historien",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kampen-om-historien-3",
    "description": "Vi befinder os altid i historiens slipstrøm. Krige, politiske beslutninger, samfundsmæssige omvæltninger, store ideologier og karismatiske personer fra den ikke så fjerne fortid påvirker i høj grad vores måde at leve på i dag. I 'Kampen om historien' vil Adam Holm og skiftende gæster hver uge forsøge at gå bagom en historisk begivenhed, som fortsat har aktualitet og kalder på stærke følelser og modstridende tolkninger.\nMusik: Adi Zukanovic.",
    "program_url": "https://www.dr.dk/lyd/p1/kampen-om-historien-3166339029000"
  },
  {
    "name": "Tættere på himlen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/taettere-pa-himlen",
    "description": "Det er fredag og weekend om lidt, så her er der grov stemning, høj energi og hits! hits! hits!\nAndrew Moyo har dig. Kom nu!",
    "program_url": "https://www.dr.dk/lyd/p3/taettere-paa-himlen-2553137358000"
  },
  {
    "name": "Ugens gæst",
    "url": "https://api.dr.dk/podcasts/v1/feeds/ugens-gaest-p1",
    "description": "Skarpe spørgsmål og god stemning. Ugens hovedperson gæster Pia Røn hver fredag. Argumenterne foldes ud, og der er plads til både dril og dybde.",
    "program_url": "https://www.dr.dk/lyd/p1/ugens-gaest-759559236000"
  },
  {
    "name": "Verdens bedste film",
    "url": "https://api.dr.dk/podcasts/v1/feeds/verdens-bedste-film-radio",
    "description": "Programmet hvor Birgitte Hjort Sørensen og gæster fra filmbranchen ser verdens bedste film. Og hvor mikrofonerne bliver tændt i det øjeblik rulleteksterne forlader det hvide lærred.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/special-radio/verdens-bedste-film-4199111422000"
  },
  {
    "name": "P6 BEAT elsker",
    "url": "https://api.dr.dk/podcasts/v1/feeds/p6-beat-elsker",
    "description": "Vi tager de helt store kunstnere og bands under kærlig, seriøs og musikalsk behandling. I seks timer dyrker vi hele deres karriere, afliver de store myter og deler røverhistorier og anekdoter med dig. Både fra lytterne og fra gæsterne i studiet.",
    "program_url": "https://www.dr.dk/lyd/p6beat/p6-beat-elsker-1091330305000"
  },
  {
    "name": "Sangbogen - med Muff og Hammer",
    "url": "https://api.dr.dk/podcasts/v1/feeds/sangbogen-med-muff-og-hammer",
    "description": "Sange er med os fra vugge til grav. Katrine Muff og Mathias Hammer undersøger hvorfor nogle sange går i hjertet på os, og hvorfor andre går i glemmebogen. Repertoiret spænder vidt - fra Brorson til Rahim - og værterne går ombord i tekster, musik, temaer, sangteknik m.v. Du bliver klogere på måden, hvorpå en sang er sat sammen, og hvorfor vi bliver ved med at elske at synge sange. Lyt med og få nye yndlingssange.",
    "program_url": "https://www.dr.dk/lyd/p2/sangbogen-med-muff-og-hammer-4193100218000"
  },
  {
    "name": "Genstart Dox",
    "url": "https://api.dr.dk/podcasts/v1/feeds/genstart-dox",
    "description": "Som noget helt nyt folder Genstart nu de allerstørste nyhedshistorier ud i den nye dokumentarserie Genstart Dox. Over flere afsnit bringer serien afsløringer, kommer helt ind i kernen på ellers lukkede miljøer og tæt på de mennesker, det hele handler om.",
    "program_url": "https://www.dr.dk/lyd/special-radio/genstart-dox-5314646134000"
  },
  {
    "name": "Akkurat med Clement",
    "url": "https://api.dr.dk/podcasts/v1/feeds/akkurat-med-clement",
    "description": "Hvad er ugens vigtigste nyheder - og hvorfor? En række aktuelle gæster diskuterer nyhedsbilledet i ind- og udland med Clement Kjersgaard.",
    "program_url": "https://www.dr.dk/lyd/p1/akkurat-med-clement-4173291094000"
  },
  {
    "name": "Faldet - Lydfølsom version",
    "url": "https://api.dr.dk/podcasts/v1/feeds/faldet-mysteriet-om-de-rystede-hjerner-lydfoelsom-version",
    "description": "Det første Mads Ellesøe hører da han åbner sine øjne er hans 7-årige datter, der råber \"FAR!\". Så mærker han, hvordan det bløder fra baghovedet. Han er faldet og har slået hovedet ned i badeværelsesgulvet. Et slag, der udvikler sig til at blive en langvarig hjernerystelse. Midt i sin kamp for at blive rask, oplever Mads, ligesom mange andre med længerevarende hjernerystelser, at blive overladt til sig selv uden meget hjælp fra det danske sundhedssystem. Pludselig opdager Mads Ellesøe, at der i USA virker til at være en helt anden tilgang til at behandle hjernerystelser. Så han rejser afsted i håb om at finde kuren mod hjernerystelser.\nVært og tilrettelæggelse: Mads Ellesøe.\nTilrettelæggelse, mix og musik: Mikkel Rönnau, MonoMono.\nRedaktør: Jens Vithner.\nOBS - der findes en version af serien med musik og lyddesign med titlen \"Faldet - Mysteriet om de rystede hjerner\".",
    "program_url": "https://www.dr.dk/lyd/special-radio/faldet-lydfoelsom-version-5421228843000"
  },
  {
    "name": "Visionærerne",
    "url": "https://api.dr.dk/podcasts/v1/feeds/i-kloeerne-pa",
    "description": "I en helt ny podcast med vært Morten Resen, skal du møde Danmarks største visionærer og lade dig fascinere af hæsblæsende erhvervseventyr, vilde investeringer og et liv i milliardklassen.\nI \"Visionærerne\" fortæller blandt andre Johan Bülow, Martin Thorborg, Malene Birger etc. om visioner og millioner, stolthed og fortrydelser og giver lytterne et unikt indblik i, hvad det egentlig kræver at blive en af Danmarks største visionærer. For succes kommer altid med en pris! Lyt med!\nProduceret for DR af GoLittle Creative.",
    "program_url": "https://www.dr.dk/lyd/special-radio/visionaererne-4142007734000"
  },
  {
    "name": "Giro 413",
    "url": "https://api.dr.dk/podcasts/v1/feeds/giro-413",
    "description": "Vært Ole Tøpholm sammensætter ugens program baseret på lytternes henvendelser. \nBidrag kan sendes til:\nGiro: Kontoart: 01 Gironr.: 7000413\nEller via MobilePay: 724 413 - send herefter din hilsen på giro413@dr.dk\nEller indtal selv din hilsen - ring 7020 7030.",
    "program_url": "https://www.dr.dk/lyd/p5/giro-413-758678325000"
  },
  {
    "name": "Tyran",
    "url": "https://api.dr.dk/podcasts/v1/feeds/tyran",
    "description": "Tyran handler om alle de personer, der igennem tiden har gjort verden til et markant dårligere sted.\nDen her P3-podcast viser dig verdenshistoriens mest morderiske, korrupte, løgnagtige, krigshungrende, undertrykkende og magtliderlige typer.\nDe befinder sig overalt, ofte i begivenhedernes- og magtens centrum.\nEmil Rothstein-Christensen og Nicholas Durup Thomsen fortæller tyrannernes fuldstændigt vanvittige og actionmættede historier.\nBåde dem, du ikke kender, og dem, du går og tror, du kender.\nOg når vi først kender fortidens folkemordere og undertrykkere, bliver det måske lidt lettere at gennemskue, hvordan vi skal forholde os til alle de dumme svin, der stadig tyranniserer store dele af verden.\n\nNyt afsnit hver torsdag.\n\nProduceret for P3 af MonoMono.",
    "program_url": "https://www.dr.dk/lyd/p3/tyran-4747004850000"
  },
  {
    "name": "Prompt",
    "url": "https://api.dr.dk/podcasts/v1/feeds/prompt",
    "description": "Hver uge går Prompt bag om tech-giganternes 'Ultra Pro Max'-løfter, bullshit-tester de nyeste tech-trends og spørger, om kunstig intelligens og AI er vores ven eller fjende. Sammen med tech-korrespondent Henrik Moltke nærlæser tech-analytiker Marcel Mirzaei-Fard de største historier om den teknologiske udvikling, der forandrer vores verden og muligheder.\n\n*Prompt er en kort kommando eller et spørgsmål, som angiver det, du vil have chatbotten til at svare på. Det staves hverken Promt eller Pomt.",
    "program_url": "https://www.dr.dk/lyd/special-radio/prompt-4712131124000"
  },
  {
    "name": "Guld og grønne skove",
    "url": "https://api.dr.dk/podcasts/v1/feeds/guld-og-groenne-skove",
    "description": "Klima-aktierne boomer. Kapitalfonde og pensionskasser pumper milliarder i bæredygtige virksomheder. Klimaomstillingen accelererer. Politikerne ser ikke længere ud til at være dem der driver udviklingen. I Guld og Grønne Skove undersøger Lars Trier Mogensen om markedet kan løse klodens problemer.\nProduceret for DR af Rakkerpak Productions.",
    "program_url": "https://www.dr.dk/lyd/p1/guld-og-groenne-skove-3001293856000"
  },
  {
    "name": "Kulturen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kulturen-pa-p1",
    "description": "Kulturen er programmet, der oplever kulturen med både hjerte og hjerne og åbner døre til begejstring, indsigt og eftertanke.",
    "program_url": "https://www.dr.dk/lyd/p1/kulturen-1919305282000"
  },
  {
    "name": "P1 Debat",
    "url": "https://api.dr.dk/podcasts/v1/feeds/p1-debat",
    "description": "Bliv klogere og bliv udfordret på dine egne synspunkter, når P1 Debat tager store og små diskussioner op. Her er højt til loftet og plads til uenighed og nuancer, når argumenterne flyver gennem luften. Du kan blande dig i debatten ved at ringe ind tirsdag til fredag fra 12:15-13:30 på 7021 1919 eller send en sms til 1212.",
    "program_url": "https://www.dr.dk/lyd/p1/p1-debat-759567340000"
  },
  {
    "name": "Hjerteflimmer for voksne",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hjerteflimmer-for-voksne",
    "description": "Hver uge mødes Sebastian Lynggaard med ph.d. i socialpsykologi Jytte Vikkelsøe, og sammen med to gæster stiller de hinanden alle de vigtigste spørgsmål om kærlighed fra deres eget liv: Skal man nødvendigvis bo sammen med sin kæreste? Er utroskab en del af parforholdet? Og findes kærlighed kun i tosomheden? Få svarene i Hjerteflimmer for voksne.",
    "program_url": "https://www.dr.dk/lyd/special-radio/hjerteflimmer-for-voksne-2794960304000"
  },
  {
    "name": "Klog på Sprog",
    "url": "https://api.dr.dk/podcasts/v1/feeds/klog-pa-sprog",
    "description": "Klog på Sprog er programmet, der interesserer sig for, leger med og endevender det sprog, vi alle sammen taler til daglig. Adrian Hughes er værten, der sammen med et veloplagt panel, er helt vild med dansk. Husk at du altid kan skrive dine sprogspørgsmål til os på klogpaasprog@dr.dk.",
    "program_url": "https://www.dr.dk/lyd/p1/klog-paa-sprog-1624041693000"
  },
  {
    "name": "Fodboldlisten",
    "url": "https://api.dr.dk/podcasts/v1/feeds/fodboldlisten",
    "description": "Vær med i Danmarks største fodboldfællesskab, når vi sammen tæller ned på de bedste, største og mest fantastiske ting fra fodboldens verden. Hver uge giver vi dig en ny liste, som du kan være med til at påvirke via #fodboldlisten.",
    "program_url": "https://www.dr.dk/lyd/special-radio/fodboldlisten-2892950819000"
  },
  {
    "name": "Stines søndag",
    "url": "https://api.dr.dk/podcasts/v1/feeds/stines-soendag",
    "description": "Stine Rosengren byder en gæst på kaffe i et lækkert flow af klassisk musik og andre genrer. \nEn rolig start på dagen og en samtale om livets vigtige hjørner og vendepunkter.",
    "program_url": "https://www.dr.dk/lyd/p2/stines-soendag-836684195000"
  },
  {
    "name": "Mørklagt",
    "url": "https://api.dr.dk/podcasts/v1/feeds/moerklagt-agent-samsam",
    "description": "Podcasten \"Mørklagt\" undersøger den kriminelle underverden, afdækker de hemmelige efterretningstjenesters arbejdsmetoder og afslører forbrydelser, der foregår lige nu.\n\nSÆSON 3 - KIDNAPPET: Dybt inde i den colombianske jungle sidder den fynske gartner Niels Frantzen kidnappet.\nHjemme i Danmark venter hans fire voksne børn på, at telefonen ringer. De har fået en voldsom opgave.\nHvor længe Niels skal sidde som gidsel i den colombianske jungle afhænger nemlig af deres evne til at forhandle med den colombianske oprørsbevægelse FARC.  \n\nSÆSON 2 - SKYGGEKRIGEN: Afsløringen af russiske spioner på land, mulige russiske spionskibe langs de nordiske kyster og jagten på, hvem der stod bag sprængningen af Nord Stream.\n\nSÆSON 1- AGENT SAMSAM: Historien om Ahmed Samsam, der er dømt for terror, men hævder at have været dansk agent.\n---------\nHar du en historie, vi bør undersøge nærmere?\nKontakt os via dr.dk/tipos eller skriv til drundersoeger@proton.me",
    "program_url": "https://www.dr.dk/lyd/special-radio/moerklagt-4166015730000"
  },
  {
    "name": "Lågsus",
    "url": "https://api.dr.dk/podcasts/v1/feeds/laagsus",
    "description": "Alt er Lågsus på P3, når Pelle Peter Jencel & Nicholas Kawamura fyrer op for din eftermiddag.",
    "program_url": "https://www.dr.dk/lyd/p3/laagsus-754486703000"
  },
  {
    "name": "Radiofortællinger",
    "url": "https://api.dr.dk/podcasts/v1/feeds/radiofortaellinger",
    "description": "Radiofortællinger er DR LYDs eviggyldige historier om mennesker som møder en udfordring, en trussel, står overfor et umuligt valg. I dramatiske forløb følger vi deres kamp for at komme ud på den anden side. Gode historier om os mennesker - altid med et twist.",
    "program_url": "https://www.dr.dk/lyd/p1/radiofortaellinger-759595706000"
  },
  {
    "name": "Vennepunkt",
    "url": "https://api.dr.dk/podcasts/v1/feeds/vennepunkt",
    "description": "Vennepunkt er den ultimative guide til venskaber. Hver uge inviterer vært Sofie Diemer en gæst i studiet til en samtale om en vennefortælling, der åbner op for venskabets mange facetter - lige fra voldsomme vennebreakups til intense venneforelskelser. Sammen med sin gæst skriver Sofie til sidst et nyt punkt i venskabsguiden, så vi i fællesskab alle kan blive lidt bedre venner. \nProduceret for DR af MonoMono.",
    "program_url": "https://www.dr.dk/lyd/special-radio/vennepunkt-4920659345000"
  },
  {
    "name": "De lovløse",
    "url": "https://api.dr.dk/podcasts/v1/feeds/de-lovloese",
    "description": "Danmark har gennem tiden leveret et ikke ubetydeligt bidrag til bunken af storslåede kupmagere, gangstere, cowboy outlaws og sørøvere. Mange af dem er bare gået lidt i glemmebogen.\nI serien 'De Lovløse' fortæller Emil Rothstein-Christensen alle de vanvittige og hæsblæsende historier om danskere, der er endt langt uden for lands lov og ret, men ikke desto mindre har været med til at ændre både Danmarks- og verdenshistorien.\nDet er actionfyldte lydfortællinger baseret på den vilde virkelighed.\nProduceret for DR af MonoMono.",
    "program_url": "https://www.dr.dk/lyd/special-radio/de-lovloese-3337857881000"
  },
  {
    "name": "Anmelderne",
    "url": "https://api.dr.dk/podcasts/v1/feeds/anmelderne",
    "description": "Mathias Hammer og to gæster anmelder tidens vigtigste kulturprodukter og fænomener og spørger, hvad kulturen fortæller om os mennesker?\nI redaktionen: Nanna Sloth og Gustav Hagild.\nRedaktør: Hanne Barslund.",
    "program_url": "https://www.dr.dk/lyd/p1/anmelderne-4287682279000"
  },
  {
    "name": "Besættelsen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/besaettelsen",
    "description": "Besættelsen er en årtier lang familiehistorie om kærlighed, krig og løgne under nazisternes besættelse af Danmark under Anden Verdenskrig. Arne Øland har aldrig kendt sin far. Hans mor nægtede at tale om hverken Arnes far eller sin egen fortid. En dag slipper lidt af hemmeligheden alligevel ud, og en vild historie udfolder sig. En historie, der udvikler sig til en besættelse for Arne. Spørgsmålet er, hvor godt vi egentlig kender vores forældre, og hvad det gør ved børn ikke at kende deres ophav?",
    "program_url": "https://www.dr.dk/lyd/special-radio/besaettelsen-5444397043000"
  },
  {
    "name": "P1 Dokumentar",
    "url": "https://api.dr.dk/podcasts/v1/feeds/p1-dokumentar",
    "description": "P1s undersøgende flagskib, der afslører misbrug, kriminelle handlinger, sjusk eller aftaler, der ikke tåler dagens lys. \nKontakt P1 Dokumentar med Ideer, tips og feedback: Mail: p1dokumentar@dr.dk Krypteret mail: P1dokumentarDR@protonmail.com PGP: http://bit.ly/3b65m5G\nKrypteret besked via appen Signal: +45 2843 0252\nGod fornøjelse med denne eller én af de mange andre P1 Podcastserier.",
    "program_url": "https://www.dr.dk/lyd/p1/p1-dokumentar-759560050000"
  },
  {
    "name": "Norsken, svensken og dansken",
    "url": "https://api.dr.dk/podcasts/v1/feeds/norsken-svensken-og-dansken",
    "description": "Ugentlig, pan-skandinavisk familieterapi med forfatter og journalist Åsa Linderborg (S), radiovært og forfatter Hassan Preisler (DK) og programleder/samtaleterapeut Hilde Sandvik (N).",
    "program_url": "https://www.dr.dk/lyd/p1/norsken-svensken-og-dansken-2708525176000"
  },
  {
    "name": "Hvad ville Jesus have sagt?",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hvad-ville-jesus-have-sagt",
    "description": "Vi vil allesammen gerne gøre vores bedste. Men det er ikke altid vi ved hvad det bedste er. \nOg hvem spørger vi når vi er i tvivl? Hvad med at spørge det, ifølge kristendommen, mest perfekte menneske?\nJesus. Hvad ville han have sagt til dig i den situation du står i? Og hvis ikke han kan komme op med noget fornuftigt, hvorfor i alverden fylder han stadig så meget i vores kulturhistorie og i vores folkekirke? \nHvad ville Jesus have sagt: for dig der elsker Jesus, dig der ikke ved hvem Jesus er, og dig der leder efter argumenter for hvorfor vi overhovedet nogensinde har fundet på at lave radio om ham. \nDu altid kan skrive dine spørgsmål til Jesus@dr.dk.\nVært: Christoffer Emil Bruun.",
    "program_url": "https://www.dr.dk/lyd/p1/hvad-ville-jesus-have-sagt-4179370974000"
  },
  {
    "name": "Ramt af kunst",
    "url": "https://api.dr.dk/podcasts/v1/feeds/ramt-af-kunst",
    "description": "Kendte kunstnere fortæller om skelsættende øjeblikke, hvor de er blevet ramt af en sang, et maleri, en bog eller et andet værk - i en sjov og personlig samtale med kunstneren bag værket.",
    "program_url": "https://www.dr.dk/lyd/p1/ramt-af-kunst-3363860856000"
  },
  {
    "name": "Stafetten med Clement",
    "url": "https://api.dr.dk/podcasts/v1/feeds/clement-pa-p1-p1d",
    "description": "Stafetten vender tilbage på P1, når Clement Kjersgaard stiller livets og tidens store spørgsmål til gæster, der undervejs sender pointer og paradokser videre til hinanden.",
    "program_url": "https://www.dr.dk/lyd/p1/stafetten-med-clement-2769107408000"
  },
  {
    "name": "Kapitalisterne",
    "url": "https://api.dr.dk/podcasts/v1/feeds/kapitalisterne",
    "description": "Kapitalisterne er DR's ugentlige investeringspodcast, hvor Andrew Moyo har besøg af Jakob Ambrosius Garff og Oskar Bernhardtsen til en gennemgang af de bedste investeringer fra ugen, der gik.\n\nVært: Andrew Moyo.\nGæster: Jakob Ambrosius Garff, ansat ved dagbladet Børsen, og Oskar Bernhardtsen, ansat ved Saxo Bank. De optræder i denne podcast som privatpersoner.",
    "program_url": "https://www.dr.dk/lyd/special-radio/kapitalisterne-3108286051000"
  },
  {
    "name": "Sorte tal",
    "url": "https://api.dr.dk/podcasts/v1/feeds/foelg-pengene",
    "description": "DR's podcast om de vigtigste danske virksomheder. Hver uge går Sorte tal bagom opkøb, økonomiske sværdslag, roterende svingdøre og de store danske virksomheders jagt på sorte tal. Sammen med fast gæst erhvervsjournalist og rådgiver Sune Aagaard, kommer vært Ulrik Rosenkvist tæt på toppen af dansk business - og hvad deres op- og nedture betyder for Danmark.",
    "program_url": "https://www.dr.dk/lyd/p1/sorte-tal-1791900416000"
  },
  {
    "name": "Vistis vinyler",
    "url": "https://api.dr.dk/podcasts/v1/feeds/vistis-vinyler",
    "description": "Det bliver vildt, varmt, dansabelt og horisontudvidende, når du tager med DJ og pladesamler Jonas Visti på musikalsk rundtur i hele verden.\nPå tværs af genrer, kontinenter, kulturer og sprog bliver du kyndigt guidet igennem de vigtigste historier og perspektiver af musikken.\nSpækket med musikalsk vellyd uanset om programmet bliver sendt fra et studie i Danmark eller er rejst til Afrika og sender fra en tagterrasse i Accra.",
    "program_url": "https://www.dr.dk/lyd/p8jazz/vistis-vinyler-2357300674000"
  },
  {
    "name": "Gudstjeneste på P1",
    "url": "https://api.dr.dk/podcasts/v1/feeds/gudstjeneste-radio",
    "description": "Direkte transmission af dagens højmesse fra en af landets kirker.",
    "program_url": "https://www.dr.dk/lyd/p1/gudstjeneste-paa-p1-759585699000"
  },
  {
    "name": "Splittet til atomer",
    "url": "https://api.dr.dk/podcasts/v1/feeds/splittet-til-atomer",
    "description": "Tag med på en musikalsk opdagelsesrejse, når vært Sara Frost og lyddesigner Nina Liv splitter de største numre til atomer og sammen med kunstnerne bag, giver dig historierne om alle de følelser, oplevelser og tekniske valg, der gemmer sig i produktionerne.",
    "program_url": "https://www.dr.dk/lyd/p3/splittet-til-atomer-2624554731000"
  },
  {
    "name": "Pilgrim - på rejse i troens univers",
    "url": "https://api.dr.dk/podcasts/v1/feeds/pilgrim-pa-rejse-i-troens-univers",
    "description": "Anders Laugesen rejser ind i troens verden og besøger et særligt trosmiljø. Her møder han mennesker, som på forskellige måder er optaget af og lever med troen.",
    "program_url": "https://www.dr.dk/lyd/p1/pilgrim-paa-rejse-i-troens-univers-2675547413000"
  },
  {
    "name": "Meget mere Matador",
    "url": "https://api.dr.dk/podcasts/v1/feeds/meget-mere-matador",
    "description": "Havde Mads Skjern allerede planer om at åbne en manufakturhandel i Korsbæk, da han ankom til byen eller opstod ideen først senere? Hvorfor vimser Vicki rundt i privaten i en lårkort underkjole, hvis hun helst vil undgå sex med sin noget ældre mand, Arnesen? Og hvad i alverden er den der grå atlaskes med striberne egentlig? Tumler du også med de spørgsmål, så lyt med til podcasten \"Meget mere Matador\". Her tager vært Cecilie Nielsen og et lattermildt selskab af skiftende Matadorfans os med ud i alle hjørner og afkroge af tv-seriens univers.\nVært: Cecilie Nielsen.\nTilrettelæggelse: Cecilie Nielsen, Nanna Sloth og Siw Søby Rasmussen.",
    "program_url": "https://www.dr.dk/lyd/special-radio/meget-mere-matador-1340913234000"
  },
  {
    "name": "Fængsel",
    "url": "https://api.dr.dk/podcasts/v1/feeds/faengsel",
    "description": "Da Wilhelm Østergaard var 18 år gammel, fik han en dom på to måneders fængsel for vold. Mens han sad inde, svor han for sig selv, at han aldrig mere ville ende i fængsel, og det har han holdt. Men sådan er det ikke gået mange af hans venner og bekendte og for nogle af dem blev fængselsstraf bare et livsvilkår, som fulgte med deres kriminelle løbebane. Hvordan virker fængselsstraf, og hvorfor er det afskrækkende på nogle, mens det for andre virker nærmest modsat? Hvad er det, der gør forskellen? Det undersøger Wilhelm i den her serie, hvor han inviterer en stribe tidligere indsatte til at fortælle deres historier og reflektere over, hvordan fængselsstraffen virkede for dem, og hvad der var afgørende for, hvordan deres liv formede sig.\nVært: Wilhelm Østergaard.\nTilrettelæggelse: Amanda Boie Hvid.\nRedaktør: Christian Ottenheim.\nProduceret for DR af Beam Audio Agency.",
    "program_url": "https://www.dr.dk/lyd/special-radio/faengsel-3596032042000"
  },
  {
    "name": "P3 Pulten",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dj-mixtapes",
    "description": "Lige meget om festen skal peake på dansegulvet eller i dine høretelefoner, står landets dygtigste DJ's klar bag P3 Pulten hver fredag aften. Hver måned skifter pulten hænder, og en ny DJ indtager din fest.",
    "program_url": "https://www.dr.dk/lyd/p3/p3-pulten-4934927974000"
  },
  {
    "name": "Bræk det ned med Kato",
    "url": "https://api.dr.dk/podcasts/v1/feeds/braek-det-ned-med-kato",
    "description": "Kato brækker ugen ned og sparker weekenden i gang. Han mixer alt det bedste live fra sit studie i Aarhus.\nProduceret for DR af Kato Music ApS.",
    "program_url": "https://www.dr.dk/lyd/p3/braek-det-ned-med-kato-3298442179000"
  },
  {
    "name": "Troldspejlet - podcast",
    "url": "https://api.dr.dk/podcasts/v1/feeds/troldspejlet-podcast",
    "description": "Jakob Stegelmann og Troldspejlets redaktion fortæller nyt fra fantasiens verden i spil, film, bøger og tegneserier - med anmeldelser, baggrund og arkivklip. Det klassiske tv-program i podcast-rammer.",
    "program_url": "https://www.dr.dk/lyd/p1/troldspejlet-podcast-1680546717000"
  },
  {
    "name": "Sørine & Kærligheden",
    "url": "https://api.dr.dk/podcasts/v1/feeds/soerine-kaerligheden",
    "description": "Hvad vil det sige at elske? I denne serie udforsker sognepræst Sørine Gotfredsen kærlighedens uanede kræfter. Efter en årrække alene, har Sørine (f.1967) mødt den romantiske kærlighed. I foråret '22 blev hun gift. Ægteskabet og den gensidige forpligtelse, har sat tanker i gang om hvordan et menneske undgår at stagnere og samtidig fornyer den kærlighed, som alting hviler på.  \nVært: Sørine Gotfredsen.\nTilrettelægger og producer: Mikkel Clausen.\nRedaktør: Christoffer Emil Bruun.",
    "program_url": "https://www.dr.dk/lyd/p1/soerine-og-kaerligheden-3292359727000"
  },
  {
    "name": "Eldorado",
    "url": "https://api.dr.dk/podcasts/v1/feeds/eldorado",
    "description": "De gode historier og fantastiske hits, med omdrejningspunkt i\n80'erne.\nVært: Jørgen de Mylius.",
    "program_url": "https://www.dr.dk/lyd/p5/eldorado-756266788000"
  },
  {
    "name": "Enter - Internettets skygge",
    "url": "https://api.dr.dk/podcasts/v1/feeds/enter-internettets-skygge",
    "description": "Du er hele tiden koblet til, men ved du egentlig, hvad der foregår online? Altså sådan rigtigt? \nDe fleste ser kun toppen af isbjerget, men nedenunder finder du alt det mærkelige, det hemmelige og det forbudte. \nDen her podcast er en perlerække af vilde historier fra internettet om, hvad der i virkeligheden sker på internettet, og hvordan det påvirker dit liv og vores samfund. \nVært, tilrettelægger og lyddesign: Adina Ren.\nChristian Skettrup: Digital efterforsker, Njord Law Firm.\nRedaktør: Thomas Vinther Larsen.",
    "program_url": "https://www.dr.dk/lyd/p1/enter-internettets-skygge-4577875523000"
  },
  {
    "name": "Forbrydelsens Anatomi",
    "url": "https://api.dr.dk/podcasts/v1/feeds/forbrydelsens-anatomi",
    "description": "Hvad får et menneske til at slå ihjel? \nI serien 'Forbrydelsens Anatomi' undersøger Sara Røjkjær Knudsen sammen med historikere og andre fagfolk omstændighederne bag nogle af Danmarks mest berygtede mord gennem tiden. \nProduceret af Rikke Precht og Sara Røjkjær Knudsen.\nRedaktører: Hanne Barslund og Carsten Nielsen.\nforbrydelsens@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p1/forbrydelsens-anatomi-4675134318000"
  },
  {
    "name": "Farrock på P6 BEAT",
    "url": "https://api.dr.dk/podcasts/v1/feeds/farrock-pa-p6-beat",
    "description": "Du behøver ikke engang banke på - døren står allerede på klem, når Goodluck Casper og Frank Frankie Ziyanak åbner op og inviterer indenfor til en musikalsk livsrejse - Vi kalder det farrock!",
    "program_url": "https://www.dr.dk/lyd/p6beat/farrock-paa-p6-beat-1648098148000"
  },
  {
    "name": "Povlsen & Holm",
    "url": "https://api.dr.dk/podcasts/v1/feeds/povlsen-holm",
    "description": "Povlsen & Holm fejrer livets små sejre og giver dig energi til det sidste stykke vej mod fyraften.",
    "program_url": "https://www.dr.dk/lyd/p4/povlsen-og-holm-1206688543000"
  },
  {
    "name": "Formiddag For Evigt",
    "url": "https://api.dr.dk/podcasts/v1/feeds/formiddag-for-evigt",
    "description": "Formiddag For Evigt hylder jazzens evige gyldighed. Vært Niels Christian Cederberg holder dig i hånden på hverdagsrejsen fra fortid til fremtid og tilbage igen.",
    "program_url": "https://www.dr.dk/lyd/p8jazz/formiddag-for-evigt-3404611170000"
  },
  {
    "name": "P5 på stribe",
    "url": "https://api.dr.dk/podcasts/v1/feeds/p5-pa-stribe",
    "description": "''P5 på Stribe'' er quizzen der tager pulsen på din paratviden, både når det kommer til aktuelle begivenheder, men også når det gælder forskellige kategorier, lige fra de generelle om mad, musik og sport, til de mere specialiserede om alt lige fra 'Afrika' og 'Brætspil' til 'Matador' og 'Michael Jackson'. 5 kategorier - 5 spørgsmål - og 5 lyttere der får chancen for at gå hele vejen og få: ''P5 på Stribe''. \nVært: Dennis Johannesson.",
    "program_url": "https://www.dr.dk/lyd/p5/p5-paa-stribe-4154777683000"
  },
  {
    "name": "Formiddag med Simpson",
    "url": "https://api.dr.dk/podcasts/v1/feeds/formiddag-med-simpson",
    "description": "Med en stak plader byder Mikael Simpson ind med evigt grønne klassikere, noget teksttungt, lidt elektronisk musik, og ikke mindst noget du ikke anede, at du havde lyst til at få din boogie på til.\nAnekdoter, milde afhøringer og personlige beretninger fra musiklivet kan forekomme.",
    "program_url": "https://www.dr.dk/lyd/p6beat/formiddag-med-simpson-1673780351000"
  },
  {
    "name": "Hithouse",
    "url": "https://api.dr.dk/podcasts/v1/feeds/hithouse",
    "description": "Musik og historier fra \npigtrådsæraen.\nVært: Jørgen de Mylius.",
    "program_url": "https://www.dr.dk/lyd/p5/hithouse-756282994000"
  },
  {
    "name": "Carte Blanche",
    "url": "https://api.dr.dk/podcasts/v1/feeds/carte-blanche",
    "description": "Du kender måske frihed under ansvar, men hvordan lyder frihed UDEN ansvar? \nDét undersøger Jannik, Henrik og JoJo, når de gør sig klar til at grine af alt det, der rører sig i deres og vores verden... og du er max inviteret!\nDer er Carte Blanche - også selv om du ikke kan udtale det.\nVærter: JoJo, Jannik Schow og Henrik Eriksen.",
    "program_url": "https://www.dr.dk/lyd/p3/carte-blanche-4392456496000"
  },
  {
    "name": "00'erne",
    "url": "https://api.dr.dk/podcasts/v1/feeds/00-erne",
    "description": "Kom ind i den musikalske tidskapsel, hvor vi genopliver og genoplever årtusindets første årti.\nHer spiller vi udelukkende musik fra tiden, hvor musikken kom på internettet og MP3-afspillere og New York igen blev sat på rock-verdenskortet. Dengang vi fik vores boogie på til Boogie-TV, mens vi rockede skinny jeans og fedtet hår.\nForvent masser af følsom indie, spids garageguitar og electrorock krydret med dancepunk, grime, numetal og emorock - og masser af indiesleaze.\nMed andre ord - alt det bedste fra 00'erne!\nVært: Robert Haugsted.",
    "program_url": "https://www.dr.dk/lyd/p6beat/00-erne-2873915571000"
  },
  {
    "name": "Rotationer",
    "url": "https://api.dr.dk/podcasts/v1/feeds/rotationer",
    "description": "I Rotationer giver Henrik dig perspektiv og indblik i de nye sange, som får kærlighed og æterplads på din yndlingskanal. Hvem står de kunstnere der roterer på P6 BEAT på skuldrene af? - og hvem kommer i slipstrømmen af dem? Vi skal også ned i den musik der roterer hos din lokale pladepusher, og ikke mindst i dit bankende musikhjerte.\nVært: Henrik Aagaard.\nProduceret for DR af Munck Studios København.",
    "program_url": "https://www.dr.dk/lyd/p6beat/rotationer-4200702495000"
  },
  {
    "name": "Musiktjenesten",
    "url": "https://api.dr.dk/podcasts/v1/feeds/musiktjenesten",
    "description": "Musiktjenesten giver dig dagens bedste musikhistorier og gør din eftermiddag hyggelig og sjov - og selvfølgelig fuld af god musik! Vi tester din musikalske viden i quizzer og finder de bedste sange inden for forskellige temaer sammen med dig. Velkommen indenfor!",
    "program_url": "https://www.dr.dk/lyd/p6beat/musiktjenesten-828866764000"
  },
  {
    "name": "Det gode selskab",
    "url": "https://api.dr.dk/podcasts/v1/feeds/det-gode-selskab",
    "description": "Her møder du spændende mennesker og får ny inspiration til det aktive liv.\nVært: Charlotte Hagen Striib.",
    "program_url": "https://www.dr.dk/lyd/p5/det-gode-selskab-2146894737000"
  },
  {
    "name": "Studie 5",
    "url": "https://api.dr.dk/podcasts/v1/feeds/studie-5",
    "description": "I Studie 5 er der musik på alle hylderne. Nyt såvel som gammelt. Få en historie med, kom med på opdagelse ude i den store musikverden og find den plade du ikke vidste lige var noget for dig.",
    "program_url": "https://www.dr.dk/lyd/p5/studie-5-2152808507000"
  },
  {
    "name": "Balalajka",
    "url": "https://api.dr.dk/podcasts/v1/feeds/balalajka",
    "description": "Gå balalajka med Anton og Mathilde, når de sidst på eftermiddagen ser på verden en ekstra gang for at få øje på det vilde, det sjove, og det som alle de andre har glemt at få med.\nVærter: Anton Ringdal og Mathilde Muus.",
    "program_url": "https://www.dr.dk/lyd/p3/balalajka-4861067688000"
  },
  {
    "name": "Dagen er din",
    "url": "https://api.dr.dk/podcasts/v1/feeds/dagen-er-din",
    "description": "\"Dagen er din\" er eftermiddagens gearskifte på P5. Vi kigger på dagen, der er gået og på nogle af de historier, der har præget dagens mediebillede - og så tager vi sammen en status på din dags højdepunkter. Vi ser sammen med de andre P5 lyttere ind i den aften, der venter os. En aften, hvor tiden er din egen, men hvor der også er nogle valg, der skal tages: \nHvad skal jeg høre? Hvad skal jeg se? Hvad skal jeg spise? Her får P5 lytterne mulighed for at hjælpe hinanden. Alt sammen tilsat den gode P5-musik, du kender. \nVært: Gitte Førby.",
    "program_url": "https://www.dr.dk/lyd/p5/dagen-er-din-4694592670000"
  },
  {
    "name": "P1 Morgen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/p1-morgen",
    "description": "Perspektiv, debat og et stærkt journalistisk fokus er kernen i P1 Morgen. Her bliver du klædt på fra morgenstunden med nyheder fra indland, udland, erhverv og kultur. Og du får masser af baggrund, analyse og aktuel samfundsdebat med på vejen.",
    "program_url": "https://www.dr.dk/lyd/p1/p1-morgen-759557206000"
  },
  {
    "name": "Drømmeholdet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/droemmeholdet",
    "description": "Vi får din største drøm til at gå i opfyldelse... og hvis ikke vi kan komme helt i mål, så gør vi alt for at komme så tæt på som muligt. Hverdage 9-12 sætter alle P3's lyttere og vært Nicolas Kaiser sig for at gøre en forskel i dit liv og opfylde din drøm.",
    "program_url": "https://www.dr.dk/lyd/p3/droemmeholdet-4934898262000"
  },
  {
    "name": "Residensen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/residensen",
    "description": "Du smider bare jakken i entréen - der er åbent hus og højt til loftet i Residensen! Nynne Givskov og Kasper Reippurt tager sig af regningen og skruer op for anlægget, når anekdoter, højdepunkter og gæster fra musikkens verden inviteres ind under samme tag. Og ja. Du må gerne beholde skoene på.",
    "program_url": "https://www.dr.dk/lyd/p3/residensen-3327489614000"
  },
  {
    "name": "Natsværmeren",
    "url": "https://api.dr.dk/podcasts/v1/feeds/natsvaermeren",
    "description": "Natsværmeren er til dig med store ører. Hør et personligt og nysgerrigt mix af klassisk musik og det der klæder den.",
    "program_url": "https://www.dr.dk/lyd/p2/natsvaermeren-758654987000"
  },
  {
    "name": "Morgenandagten",
    "url": "https://api.dr.dk/podcasts/v1/feeds/morgenandagten",
    "description": "Hver dag direkte fra Københavns Domkirke.",
    "program_url": "https://www.dr.dk/lyd/p2/morgenandagten-754467967000"
  },
  {
    "name": "Morgenklubben",
    "url": "https://api.dr.dk/podcasts/v1/feeds/morgenklubben",
    "description": "Tidlig morgen med Julie Bundgaard, faste morgenritualer og masser af musik. Du kan for eksempel bestille en \"Kropslig Kickstarter\" eller en \"Hjertestartersang\" på morgenklubben@dr.dk",
    "program_url": "https://www.dr.dk/lyd/p4/morgenklubben-2737942703000"
  },
  {
    "name": "Tidsånd",
    "url": "https://api.dr.dk/podcasts/v1/feeds/tidsaand",
    "description": "Troen i verden og verden i troen. To udvalgte gæster betragter et udvalg af ugens begivenheder fra et religiøst og åndeligt perspektiv. Vigtige aktuelle emner indenfor tro, kirke og religion vendes og drejes.",
    "program_url": "https://www.dr.dk/lyd/p1/tidsaand-1624036022000"
  },
  {
    "name": "Verden ifølge Gram",
    "url": "https://api.dr.dk/podcasts/v1/feeds/verden-ifoelge-gram",
    "description": "- udsyn med personlighed og perspektiv.\nVært: Steffen Gram.",
    "program_url": "https://www.dr.dk/lyd/p1/verden-ifoelge-gram-760451466000"
  },
  {
    "name": "Go' Morgen P3",
    "url": "https://api.dr.dk/podcasts/v1/feeds/gomorgenp3",
    "description": "- fokuserer på de ting, der betyder noget for dig, dit liv og din hverdag.",
    "program_url": "https://www.dr.dk/lyd/p3/go-morgen-p3-759478922000"
  },
  {
    "name": "Morgenbeatet",
    "url": "https://api.dr.dk/podcasts/v1/feeds/morgenbeatet",
    "description": "Alle hverdagsmorgener får du det bedste og bredeste soundtrack til dagens første timer i sprødt selskab. Og så er det fra 07-10.",
    "program_url": "https://www.dr.dk/lyd/p6beat/morgenbeatet-753435167000"
  },
  {
    "name": "Radioavisen",
    "url": "https://api.dr.dk/podcasts/v1/feeds/radioavisen",
    "description": "Bliv opdateret på de seneste nyheder fra ind- og udland.",
    "program_url": "https://www.dr.dk/lyd/p4/radioavisen-2467664383000"
  },
  {
    "name": "Snooze",
    "url": "https://api.dr.dk/podcasts/v1/feeds/snooze",
    "description": "Med bløde toner og rolig hånd leverer Julian Svejgaard den blide start på din dag. Så bliv endelig liggende i sengen og nyd morgenkaffen - så sørger vi for resten!\nVært: Julian Svejgaard.",
    "program_url": "https://www.dr.dk/lyd/p8jazz/snooze-1631611266000"
  }
]
